[{"page": "mno", "category": "ahelyzet", "title": "A végső kiút", "text": "Cudar esztendő volt ez a dupla húszas, a hamarosan mögöttünk maradó. Nem erre vártunk, a kezdetén nem erre koccintottunk, testi-lelki épülésünkre nem sok jót hozott. Újabban váratlan fordulatokkal, gonosz akarattól irányítottan zajlik a történelem, s a kereszténység ellen irányuló gerjedelme egyre nyilvánvalóbb. Már a feltámadást sem ünnepelhettük szívünk szerint, és nyarunk egykedvűséggel vánszorgott tova. Előre hozott adventben élünk azóta, ki a Megváltóra, ki a megoldásnak hitt védőoltásra várva, és egyre több okunk van hinni, hogy várakozá­saink egy tőről valók. A hit nem velünk született tulajdonságunk, örökítőanyagáról nem szól a tudomány. A hit megszerzéséhez – úgy tartják – a természetfelettivel való találkozás élménye kell. Efféle kegyelem nem juthat mindenkinek, ellenben egy jó közösségben morzsánként szedegetve is hitre juthat a gyermek. Megnyitva emléktáramat, az ugocsai Tiszaújlakon, nagyszüleim szobakonyhás hajlékában, gyermekségem boldog színterén találom magam. A gang felől havas lábak topogásából felnövő érces hangra figyelek. – Szabad az Isten fiát dicsérni? – Hát ez meg mi akar lenni? – kapom fel hirtelen fejemet, de nagyapám nyugtat. – Ne ijedj meg, az angyal szól hozzánk. S mert ilyenkor válaszolni illik, a bekérőre nagyapa adja meg az engedélyt. A megnyíló ajtón nyirkos köd tódul a házba, s a konyhai párával összecsap. A gomolygásban ott áll a csákós, kardos angyal, s mögötte két pásztor hozza a betlehemet. Apró kis szívem nagyot dobban, mert egy megelevenedett mese közepén találom magam. A jövevények énekelve adják elő a Megváltó születésének örömhírét, hozzá zörgős botok verik a ritmust. A betlehem belső világosságában, a Jézuska jászla körül bábokat mozgat valaki. A pásztorok énekelnek, tréfálkoznak, s végül helyreáll az igazság: a halál lecsapja a gyermekeket gyilkoló Heródes fejét.  Így kellett volna történnie, a gyermeki lélekben ez a változat rögzült, s nagyjából ekkor tájt, a jó mindenkori győzelmének tudatában tanultam meg imára kulcsolni kezemet. Ám a világi események azt mutatják, hogy Heródes ezer lelkének valamelyike időnként testet öltve ismét bevetésre indul. „Bárd az ég is, meg-megvillan, lelkeket irtana. Hamuszürke vatelinban jajgat a kisbaba” – véste versbe aggodalmát Nagy László az ötveneses évek közepén. Ő játéknak nevezi kis remekét, holott már az első két sora is valóságos dráma. Bárdvillanások a szocializmus hamuszürke egén? Csak nem Heródes pribékjei kaptak új feladatot? Bizony, így esett, s a végén alig akadt kosár a lehullott fejek begyűjtésére. A Nagy László festette égbolt ma is hamuszürke, s a pribékek Kárpátalján, az ukrán államvédelem egyenruhájában, állig fegyverben keresik a magyar nemzetrész kicsi Jézuskáját. Egyelőre még csak házkutatási engedéllyel nyomulnak be nemzeti intézmé­nyeinkbe, nyomozati eredmény híján még nem ítélkeznek, de jelenlétük lidércnyomással ér fel, s mert nem futhatunk mind Egyiptomba, ténykedésük maga az elevenné vált borzalom. Kérdést kérdés követ, ám válasz helyett tehetetlenül tárulnak szét a karok. Békepárti apám, ha még velünk lehetne, lehajtott fővel ezt mondaná: Bízzuk, fiam, a Jóistenre! Bizonyos helyzetekben elegendő lehet ez a magatartás, de lássuk be: a Jóisten homloka mögött ma már világok gondjai kavarognak. Ne zavarjuk őt a sürgősségi sorrend felállításában, keze közelségét azonban ne tévesszük szem elől soha. Emlékeim szerint a deres halántékú magyar ember mindig fohásszal kezdte a napot. – Istenem, segíts meg! – szólt az égre nézve, ha az eke szarva mögé, vagy kifent kaszával az érett búzatábla elé állt, de a vásárba indulva is az ő segítségét kérte. – Jézus, Jézus! – kiáltották a törökre rontó végvári vitézek, de a nagy háborúk lövészárkaiban kartácstűzzel szorongatott honvédek is Jézus keze után kapkodtak két villanás között. Tanuljuk meg újra – okos környezetünk és eszközeink ellenére is – ezt a magatartást, ne restelkedjünk követni istenfélő eleinket. Vessük szemünket az ország karácsonyfájára. Alatta már ott áll mindnyájunk ajándéka, a várva várt védőoltás. Köszönjük akkor is, ha tudván tudjuk, hogy a vakcina csak haladékot hozhat, s a végső kiutat legnagyobb jótevőnktől, az emberré lett Istentől várjuk. Állítsuk át szívünket a szeretetre, adjuk össze lelkeinket, mi, Kárpát-medencei magyarok, és erősítsük meg hitünket a most született Megváltóban, mert egyre nagyobb szükségünk lesz rá.\nÁldott karácsonyt, magyarok, és boldog ünnepet neked is, te hitedet elhagyó, helyedet egyre inkább nem találó Európa!"}, {"page": "origo", "category": "itthon", "title": "Szijjártó Péter: Ez a hétvége sem múlt el a nemzetközi liberális mainstream álhírterjesztése nélkül", "text": "Ez a hétvége sem múlt el a nemzetközi liberális mainstream álhírterjesztése nélkül - jelentette ki a külgazdasági és külügyminiszter vasárnap este közösségi oldalán. Az érintett öt ország Budapesten akkreditált nagykövetét hétfőn berendelik a Külügyminisztériumba. Szijjártó Péter azt írta: öt észak-európai ország - Dánia, Finnország, Izland, Norvégia és Svédország - külügyminisztere levélben biztosította támogatásáról az Európa Tanács magyar koronavírus-törvény miatt aggódó főtitkárát, s közülük többen külön-külön is nyilatkoztak -álhírt terjesztettek, nem mondtak igazat - Magyarországról. Előjöttek a már unalomig ismert hazugságok a diktatúraépítésről, a vég és határ nélküli felhatalmazásról- jegyezte meg. Semmi új, gondolhatjuk, és léphetünk is tovább vállunkat megrántva. Tovább is lépünk, de egyet tegyünk most is világossá: a magyar egy több mint ezer éves nemzet, mely nem kér a szánalmasan képmutató gyámkodásból- fogalmazott. Hozzátette:ne gondolja magáról se a dán, se az izlandi, se a finn, se a norvég, se a svéd külügyminiszter, hogy jobban tudja a magyaroknál, hogy mi a jó a magyaroknak.\"Bízzák nyugodtan ezt ránk, a magyar emberek el tudják dönteni, hogy mit akarnak és mit nem. Ők pedig foglalkozzanak nyugodtan a saját dolgaikkal\" - hangsúlyozta Szijjártó Péter. A külgazdasági és külügyminiszter arról is tájékoztatott, hogy mind az öt ország Budapesten akkreditált nagykövetét hétfőn berendelik a Külügyminisztériumba."}, {"page": "24.hu", "category": "kozelet", "title": "Zacher Gábor: Nem vagyok megtört, sőt! Meg fogjuk oldani!", "text": "Köszöni, jól van, csak egy kicsit fáradtnak érzi magát 36 óra ügyelet után Zacher Gábor toxikológus, aki a karanténon kívüli idejét munkával és futóedzéssel tölti. A ismert orvost ezúttal a Mandiner faggatta. Zacher a Mandinernek elmondta: a munkája miatt kevés időt tölt karanténban, alapvetően jól érzi magát, bár kicsit fáradt épp egy harminchat órás ügyelet után. Jelenleg a hatvani sürgősségi osztályon dolgozik az egyik barátja – az osztály vezetője – hívására. E mellett, lassan már két éve, mentőzik is. Időm, mint a tenger, természetesen idézőjelben: ugyanúgy elfoglalt vagyok, mert többet tudok pörögni a szakmával. Most erről szól az életem – mondta, hozzátéve: „sürgősségi orvos vagyok, ott kell lenni, dolgozni kell és pont. Részben azért, mert szeretem a munkámat, részben azért, mert ez pontosan olyan időszak, amelyre az ország és mi sem vagyunk felkészülve. Ez alatt most nem az egészségügyi készültséget értem, hanem azt, hogy, mint mondtam, ilyen helyzetet még nem éltünk át. Azzal együtt, hogy új a szituáció, mégsem olyan, mint mondjuk egy földrengés vagy háború, amikor elpusztul az infrastruktúra is.” Zacher szerint is a legfontosabb tennivaló jelenleg az izoláció. Ehhez viszont szükség van a lakosság együttműködésére, amit nem mindig érzékel. Szerinte folyamatosan kommunikálni kell az emberekkel, elmagyarázni nekik a karantén fontosságát ötször, tízszer, százszor. „Nagyon érdekes, hogy milyen társadalmi szokások lehetnek összefüggésben a járvány terjedésével. Olvastam egy európai statisztikát a vécéhasználat utáni kézmosásról. Míg Magyarországon az emberek 83 százaléka él vele, addig Olaszországban ez az arány nem éri el, Spanyolországban pedig alig haladja meg a 60 százalékot. Hol van most a legsúlyosabb járványügyi helyzet? Spanyolországban és Olaszországban. Magyarán szólva olyan alapvető dolgok, mint a kézmosás hiánya hozzájárul a betegség elterjedéséhez – persze nemcsak ettől van járvány, de ezért is. Másik ilyen érdekes statisztika, hogy Európán belül Olaszországban és Spanyolországban él a legtöbb 15–29 év közötti fiatal a szüleivel. Több generáció lakik együtt, komolyak a családi kötődések és a hétvégi mobilitások is. A harmadik érdekes statisztika: míg korlátozás nélkül, normál esetben 30 nap alatt 450 embert tudnék megfertőzni, addig, ha csak ötven százalékkal redukálom a mozgásom, ez a szám ötven alá csökken. Ha pedig 75 százalékkal venném vissza az érintkezéseimet, mindössze tíz embert tudnék veszélybe sodorni. Ezeket a tényeket kell azok elé tárni, akik azt mondják, ’lófaszt maradok otthon, én úgyse kapom el’ – talán a tényektől kicsit magukba szállnak.” Zacher szerint ugyanakkor nagyon fontos, hogy nem szabad pánikot kelteni, mert tudományosan bizonyított, hogy a stressz-szituáció gyengíti az immunrendszert. Különösen karantén idején, amikor az emberek kénytelenek összezárva létezni. Pláne azoknak nagyon nehéz most, akik valamilyen függőséggel küzdenek. Ha eddig az alkoholistánk dolgozott valahol, ahol kifizették, minden nap megitta a maga söröcskéjét és töményét. Mostanra lehet, hogy megszűnt a munkája. Biztos van tartalék 15 milliója a bankban? Miből fogja megvenni a két deci töményét? Semmiből. Elvonási tünetei lesznek. Kit fog terhelni? Az egészségügyi ellátórendszert. És ez a helyzet nem jövő hétre fog megoldódni, hanem két vagy három hónap múlva. Az újraépítkezés sem varázsütésre történik majd: nem az lesz, hogy egyik pillanatban mindenki alszik, majd amikor a királyfi megcsókolja Csipkerózsikát, mindenki felébred. Hogy mennyi beteg lesz, és el tudjuk-e majd látni őket, azt nem tudja megjósolni. Nagyon reméli, hogy elkerüljük, amit Olaszországban megtapasztaltak az orvosok: hogy több beteg közül kelljen kiválasztani, melyiket teszik lélegeztetőgépre, és melyiküknek nem jut esély. „Ezek hihetetlen kemény döntések. A járvány elharapózásának elkerülése azon múlik, hogy most, a csoportos megbetegedések fázisában mennyire tartják be az emberek a karanténkorlátozásokat. Nagyon sok múlik ezen a fegyelmen.” Mint ahogy sok múlik azon is, hogyan fogjuk túlélni a bezártság okozta helyzetet. A karantén Zacher szerint nem a „hú, lesz időm aludni, olvasni, sorozatot nézni” történetről, hanem arról szól, hogy két hónapig nem fogunk tudni bemenni dolgozni, de ki sem az utcára, és a haverokkal sem sörözhetünk, focizhatunk. Vagyis: tényleg be leszünk zárva. Arra a kérdésre, hogy kissé megtörtnek látszik, azt felelte: Nem vagyok az. Sőt! Meg fogjuk oldani. Hozzátette, rengeteg orvos és szakdolgozó között megfordul, és azt látja rajtuk, hogy elfogadták: meló van, és nem lelkizgetnek. Beszélt arról is, hogy felemelő érzés hallani esténként az egészségügyi dolgozóknak járó tapsokat. A köszönet nem csak nekünk, hanem sokaknak, például a kereskedelemben dolgozóknak is szól, akik szintén helytállnak, csak másképp. Nekik köszönhetően tudunk vásárolni, van mit enni. Mi ott tudunk helytállni, amihez mi értünk: próbálunk gyógyítani. Nem szabad megfeledkezni arról sem, hogy a járvány jelenléte nem azt jelenti, hogy mostantól kezdve senki nem kap infarktust, senkinek nem lesz tüdőembóliája, és senkit nem üt el az autó. Ezek a betegek a koronavírusos fertőzöttekkel együtt jelen vannak az ellátórendszerben, vagyis a járvány mindezek felett ró nagyon komoly pluszfeladatot ránk. Arra azonban nem tudott választ adni, vajon mikor kaphatnak nagyobb anyagi elismerést az egészségügyben dolgozók. Nem tudom megmondani. A jelenlegi helyzet nem alkalmas arra, hogy nagyobb fizetést kérjünk, és nem is olyanok az egészségügyi dolgozók. Bízzuk az ország vezetőire, hogy ezek után meglesz-e bennük a szándék arra, hogy egy rezidens legalább keressen annyit, mint egy árufeltöltő – fogalmazott Zacher Gábor. Kiemelt kép: MTI Fotó: Mohai Balázs"}, {"page": "888", "category": "ketharmad", "title": "A magyarok több mint fele utazni készül a járvány után", "text": "Derül ki a Magyar Turisztikai Ügynökség megbízásából készült kutatásból. A Magyar Turisztikai Ügynökség megbízta a Századvéget, hogy mostantól hetente mérje a magyarok utazási hajlandóságát. Guller Zoltán, a Magyar Turisztikai Ügynökség vezérigazgatója ezt podcastjében jelentette be. Mint mondta,"}, {"page": "444", "category": "politika", "title": "Euronews: a járvány miatt úgysem tud dönteni a Néppárt a Fidesz kizárásáról ", "text": "Az Euronews úgy tudja, hogy nincs mitől tartania Fidesznek, az Európai Néppárt belátható időn belül nem dönt a kizárásáról, a járványügyi helyzet miatt belátható időn belül a pártcsalád Politikai Gyűlését nem tudják összehívni. A hírcsatornának nyilatkozó forrás szerint  bizonytalan, mikor ülhet legközelebb össze a testület.  Az eredeti tervek szerint április 24.-én lenne a következő ilyen tanácskozás Brüsszelben, majd május elején Zágrábban tartana csúcstalálkozót a néppárti vezetés. Hivatalosan egyiket sem fújták le, de előbbit szinte biztosan halasztják, és a csúcstalálkozó megtartása sem reális.  Csütörtök délután kérte az Európai Néppárt 13 tagpártja Dunald Tuskot, a Néppárt elnökét és a pártszövetség vezetését, hogy zárja ki a Fideszt a konzervatív pártcsaládból."}, {"page": "mno", "category": "kulfold", "title": "Maradnak a szankciók Oroszországgal szemben", "text": "Mire a jelenlegi hosszabbítás lejár, immár hét éve lesznek érvényben az Oroszország elleni szankciók. A döntés még a múlt heti uniós csúcson született, de most hagyta jóvá ténylegesen is az Európai Tanács. Brüsszel először 2014 júliusában vezetett be korlátozásokat Moszkvával szemben a Krím-félsziget orosz megszállása miatt: többek között az európai finanszírozási források letiltása, katonai eszközök export és import tilalma, valamint különböző technológiákhoz való hozzáférés korlátozása (például az energetikai szektorban). Oroszország válaszreakciója az Európai Uniót is érzékenyen érintette: Moszkva minden, szankciókhoz csatlakozott ország ellen kereskedelmi embargót vezetett be bizonyos élelmiszer-csoportokra, ami nagy veszteséget okozott az európai termelőknek. 2015-ben a szankciók feloldását a Kelet-Ukrajnában zajló konfliktus rendezéséhez, az úgy nevezett Minszki egyezményekhez kötötték. Mivel az elmúlt években a konfliktus rendezésében semmi nem történt, a szankciók kérdése is zsákutcába került. Azóta Brüsszel fél évente hosszabbítja meg az Oroszországgal szembeni korlátozásokat, és ezt követi – vagy sokszor megelőzi Moszkva. Vlagyimir Putyin orosz elnök már november 21-én újabb egy évvel hosszabbította meg az orosz válasz-szankciókat. Csütörtökön Belarusz ügyében is EU-s döntés született: újabb 29 embert és hét szervezetet adták hozzá a szankciós listához. Ez az uniós lépések harmadik köre Aljakszandr Lukasenka rendszerével szemben: az augusztusi elnökválasztásokon történt csalások és hatósági erőszak miatt az Európai Unió október óta összesen 88 személy ellen intézkedett, és maga Lukasenka is a szankciós listára került. A héten hozott intézkedések újdonságát adja, hogy immár állami vállalatokat – leginkább a belarusz védelmi szektorhoz kapcsolódó gyártókat is szankciókkal sújtották. A szankciók működnek, azonban nem csak Oroszországnak, de az Európai Uniónak is komoly veszteségeket okoznak. A kérdés az, hogy melyik félnek fáj jobban, illetve hogy elérték-e a kívánt hatást. Mindkettőre nehéz válaszolni. Az utóbbinak két összetevője van: Kelet-Ukrajnában továbbra is konfliktus dúl, a minszki egyezmények nem haladnak, tehát ilyen szempontból nem született eredmény. Másrészt újabb orosz agresszív lépés sem történt, sem Ukrajnában, sem máshol, de azt nem jelenthetjük ki egyértelműen, hogy ez a szankciók hatása lenne. A Magyar Nemzetnek korábban nyilatkozó szakértő, Deák András szerint a szankciós hatás kvantitatívan nehezen mérhető, és sok esetben már eleve teljesíthetetlen feltételeket szabnak a korlátozásokkal sújtott állam számára. A Nemzeti Közszolgálati Egyetem Stratégiai Védelmi Kutatóintézetének tudományos főmunkatársa szerint az Oroszország elleni szankcióknak is büntető hatása van, illetve “arcmentés” a Nyugat számára, mivel katonailag nem lehetett reagálni a Moszkva lépéseire. Hasonló kategóriába esnek a Belarusz elleni szankciók is: az egyes személyek ellen bevezetett beutazási tilalom pusztán szimbolikus, de önmagában nem fogja megváltoztatni Lukasenka politikáját. A német IFO Gazdaságkutató Intézet a napokban publikált tanulmánya szerint az Európai Unió 21 milliárd dollárt veszít évente az egymással szembeni szankciókon. A legnagyobb vesztes Németország, amelynek évi gazdasági kárát 5,45 milliárd dollárra becsülték a kutatók. Az EU vesztesége így 2014 óta meghaladta a százmilliárd dollárt. Az orosz gazdaság is erősen megsínylette a szankciókat: különböző becslések szerint a szankciók első öt éve alatt, 2014–2019 között 50-100 milliárd dollárra tehető a veszteség. Általánosságban elmondható, hogy évente a GDP egy-két százalékát bukja Oroszország a nyugati szankciók miatt. Összehasonlításul: az orosz egészségügy éves kiadásai megközelítőleg tízmilliárd dollárt tesznek ki. Barack Obama korábbi amerikai elnök 2015-ben állította: a nyugati szankciók össze fogják roppantani az orosz gazdaságot. Ez nem következett be – a veszteségek több tízmilliárd dollárban mérhetőek, az orosz gazdaság évekig stagnált, de a nyugati lépések nem tudták térdre kényszeríteni Moszkvát. Mi több: a kieső nyugati importot saját gazdasági szektorok felfejlesztésével igyekeztek pótolni, ami hosszú távon az ország versenyképességét növelheti."}, {"page": "mno", "category": "kulfold", "title": "Hazánk a támogatásáról biztosította az USA közel-keleti béketervét", "text": "Magyarország továbbra is támogatja az Egyesült Államok erőfeszítéseit a közel-keleti béke megteremtése érdekében, ez rendkívül fontos ügy azért is, mert a térség stabilitása szorosan összefügg Európa biztonsági helyzetével – jelentette ki a külgazdasági és külügyminiszter kedden Washingtonban. Szijjártó Péter rámutatott: ha béke és stabilitás van a Közel-Keleten, akkor jó esély van arra, hogy nem indulnak meg újabb migrációs hullámok Európa irányába. A magyar kormány a békefolyamatra vonatkozó amerikai tervek támogatását várja a nemzetközi politikai szervezetektől, az Európai Uniótól is – mondta a miniszter az MTI-nek, mielőtt a Fehér Házban találkozott Robert O’Brien amerikai nemzetbiztonsági tanácsadóval és Mark Meadowszal, Donald Trump elnök kabinetfőnökével. Szijjártó Péter egyedüli európai uniós külügyminiszterként részt vesz kedd délután az Izrael és az Egyesült Arab Emírségek, valamint Bahrein közötti békemegállapodás aláírási ceremóniáján, amelyet „történelmi dokumentumnak” nevezett.  Fehér Ház I.Találkozó Mark Meadows-zal, Donald Trump elnök kabinetfőnökével és Robert O'Brien, elnöki nemzetbiztonsági tanácsadóval. ???? Közzétette: Szijjártó Péter –2020. szeptember 15., kedd „Világos, hogy Donald Trumpnak személyesen, illetve az amerikai elnöki adminisztrációnak elképesztően nagy a szerepe ebben a kérdésben, Trump elnöknek is jár a nagyrabecsülés és a köszönet” – fogalmazott. „Magyarország továbbra is támogatja az Egyesült Államok erőfeszítéseit a Közel-Keleten, kiállunk Izrael mellett, s kiállunk amellett is, hogy Izraellel szemben nem lehet kettős mércét alkalmazni” – szögezte le a külgazdasági és külügyminiszter. Ezt követően a kormány nevében egyezményt írt alá a Virgin Galactic űripari vállalattal. Mint tájékoztatott, ennek nyomán a szektorban tevékenykedő magyar cégek szoros tudományos–mérnöki–műszaki együttműködésre kapnak lehetőséget. Szijjártó Péter a nap folyamán találkozott Jared Kushnerrel, Donald Trump vejével és közel-keleti főtanácsadójával is. A külgazdasági és külügyminiszter kedden késő este újabb Facebook-bejegyzésében számolt be arról, hogy amerikai kollégájával, Mike Pompeóval találkozott Washingtonban, akivel egyeztetést is folytatott.  Fehér Ház II.Egyeztetés Mike Pompeo amerikai külügyminiszterrel ????? Közzétette: Szijjártó Péter –2020. szeptember 15., kedd Szijjártó Péter ezt követően élő videóban nyilatkozott. A miniszter elmondta: Magyarországot, a magyar kormányt, a magyar miniszterelnököt egyértelmű tisztelet, nagyrabecsülés és támogatás övezi a Fehér házban. A magyar diplomácia vezetője azt követően beszélt erről, hogy Washingtonban egyedüli uniós külügyminiszterként részt vett Izrael és az Egyesült Arab Emírségek, valamint Bahrein közötti békemegállapodás-aláírási ceremóniáján. A miniszter szerint a Fehér ház kertjében tartott esemény a törtélemkönyvek lapjaira kerülhet. Két olyan megállapodást írtak alá, amely teljesen új fejezetet nyithat, a háborúzás, a terrorizmus helyét átveheti a béke. Ez – mint kiemelte – azért is fontos, mert a Közel-Kelet biztonsága befolyásolja Európa biztonsági helyzetét is. A miniszter úgy vélekedett: Donald Trump amerikai elnök olyan teljesítményt nyújtott, olyan megállapodásokat hozott tető alá, amelyeket nem sokan gondoltak volna. „Ilyenekért szoktak Nobel-békedíjat kapni” – jegyezte meg. Szijjártó Péter kiemelte: Magyarország és az Egyesült Államok kapcsolata még sosem volt ilyen jó. Orbán Viktor miniszterelnök és Donald Trump is őszintén, világosan beszél víziójáról, a politikai korrektség, a képmutatás egyikőjükre sem jellemző, ez pedig megteremti a kiváló együttműködés lehetőségét. Továbbá mindketten határozottan fellépnek az illegális migrációval szemben, hasonlóan gondolkodnak a keresztény közösségek védelméről, a családok támogatásáról, továbbá világpolitikai kérdésekben is egyetértenek. A külügyminiszter útja során megállapodást írtak alá a legnagyobb magánkézben lévő, tőzsdén lévő űrkutatási cég és a magyar kormány között is. Energiakérdésekről Szijjártó Péter azt mondta: Washingtonban elismerésüket fejezték ki, hogy Magyarország megállapodott a Shellel egy hosszútávú gázvásárlási konstrukcióról. Szijjártó Péter kiemelte, Magyarország számára kiemelt fontosságú, hogy minél több forrásból és minél több útvonalon tudjon földgázt beszerezni. Takács Szabolcs lesz Magyarország következő washingtoni nagykövete\nSzijjártó Péter találkozott továbbá David Cornsteinnel, aki budapesti nagykövetként befejezi tevékenységét. Ennek kapcsán a miniszter azt is elmondta, hogy javaslata szerint – amit Orbán Viktor kormányfő el is fogadott – Takács Szabolcs, a Külgazdasági és Külügyminisztériumban a brexit Magyarországot érintő külpolitikai és külgazdasági hatásai kezelésének összehangolásáért felelős miniszteri biztosa lehet Magyarország következő washingtoni nagykövete."}, {"page": "888", "category": "amerika-london-parizs", "title": "Negyedik napja csökken az új fertőzöttek száma Németországban", "text": "Pozitív. Hétfőre 3677-tel nőtt a koronavírusos betegek száma Németországban, ami azt jelenti, hogy zsinórban negyedik napja folyamatosan csökken az új fertőzöttek száma. Vasárnap 5936-tal nőtt a betegek száma. Jelenleg 95 391 igazoltan vírusos pácienst tartanak számon – írja a Robert Koch Intézet tájékoztatása alapján a Reuters. A halottak száma 92-vel emelkedett, 1434-re."}, {"page": "24.hu", "category": "fn", "title": "Hatalmas összeg áramolhat a 3. gyereket bevállalókhoz, ha a háromgyerekes anyák adómentességet kapnának", "text": "Orbán Viktor kormányfő az évente egyszeri, tegnap tartott Orbáninfón belengette, fontolóra vették, hogy kiterjesszék az idén a 4 gyerekes anyákra bevezetett, élethosszig tartó személyijövedelemadó-mentességet a 3 gyerekes anyákra is. Ha így lesz, azzal sok tízmillió forint plusz pénz ütné a markát azoknak a szülőknek, akiknek két gyerekük van, de a kormányzati lépés hatására bevállalják a harmadik gyereket is. A Portfolio számszerűsítette is, hogy mennyi lehet ez a plusz pénz. Kilenc nagyobb, gyermekhez kapcsolódó állami támogatási forma van most. (Pl. csok az új lakásra, használt lakásra, jelzáloghitel-elengedés, babaváró hitel, csok-hitel, újautó-vásárlási kedvezmény, diákhitel-elengedés, családi adó- és járulékkedvezmény, ilyen lenne a 3 gyerekes nők szja-kedvezménye, családi pótlék.) Megnézte a portál, hogy ezekből mekkora összegre tarthat igényt az a család, ahol most két gyerek van, és mekkora összegre az a család, ahol megszületik a harmadik gyerek is. A különbözet óriási: 51 millió forint vissza nem térítendő támogatás áramolhatna a harmadik gyereket bevállaló szülőkhöz (a számítás feltételezésében levő 19 év időtartam alatt összesen), és ezen felül még 15 millió forint kamattámogatott hitelhez is juthatnának pluszban. A különbség legnagyobb részben a nők adómentességének és az adó- és járulékkedvezménynek (amit az apa is igénybe vehet) köszönhető. De e teljes lista és a számok a Portfolio táblázatában megnézhetők. Kiemelt képünk illusztráció. A képen 2020. egyik első újszülöttje és édesanyja látható. Fotó: MTI/Varga György"}, {"page": "Index", "category": "Média", "title": "Hilary Swanket a Marsra küldi a Netflix", "text": "Szeptember negyedikén új sci-fi sorozat érkezik a Netflixre Hilary Swank főszereplésével, és a napokban felkerült az internetre egy kevesebb mint 30 másodperces előzetes, vagyis inkább kedvcsináló az Awayhez, amiből persze nem derül ki sok minden, csak annyi, hogy az űrhajósnak, akit Swank alakít, nagyon hiányzik a családja.   Persze ennyire azért nem rejtélyes, hogy miről szól majd a sorozat. Hilary Swank karaktere,Emma Green egy marsi expedíció parancsnoka, csapatának tagja azorosz űrhajós és mérnök,Misha Popov (Mark Ivanir),abrit-ghánai botanikus, Kwesi Weisberg-Adebaya (Ato Essandoh), az indiai légierő pilótája, Ram Arya (Ray Panthaki), illetvea kínai vegyész és űrhajós,Lu Wang (Vivian Wu). A sorozatban nagyon hangsúlyosak lesznek az emberi kapcsolatok, és feltűnik majd a színen Green férje (Josh Charles), valamint lányuk (Talitha Bateman)is, de a hivatalos leírás szerint a küldetés során egyéb problémák is felmerülnek majd.      Az Awayt aLondoni rémtörténetek (Penny Dreadful) alkotója,Andrew Hinderakerjegyzi, a vezető producerek egyike Jason Katims(Friday Night Lights) lesz,Jessica Goldberg(Parenthood)pedig showrunnerként vesz részt a projektben, az első részt pedigEdward Zwick (Jack Reacher: Nincs visszaút)rendezi."}, {"page": "mno", "category": "gazdasag", "title": "Az MNB 0,75 százalékra csökkentette az alapkamatot", "text": "A Magyar Nemzeti Bank Monetáris Tanácsa 15 bázisponttal, 0,75 százalékra csökkentette a jegybanki alapkamatot keddi ülésén; a kamatfolyosó nem változott. Elemzők kedden nem vártak változást a fő monetáris eszközökben, de úgy vélték, az inflációs jelentés – amelynek főbb számait kedden délután, a teljes jelentést pedig csütörtökön publikálja az MNB – iránymutatást adhat a monetáris politika következő lépéseiről. Matolcsy György: Magyarország megnyerheti a 2020-as évet Az MNB új becslést is tett az idei várható gazdasági növekedésre: az akár pozitív is lehet, szinte egyedülállóan a világban. – A mai napon a Magyar Nemzeti Bank monetáris tanácsa váratlanul 15 bázisponttal 0,75 százalékra csökkentette az alapkamatot, miközben a kamatfolyosó alját és tetejét változatlanul hagyta, így az ismét aszimmetrikussá vált – közölte Regős Gábor, a Századvég Gazdaságkutató makrogazdasági üzletágának vezetője. Szerinte a kamatdöntés mindenképpen meglepetést okozott, így a forint további gyengüléséhez vezet. – A kamatdöntés mindenképpen szimbolikusnak tekinthető, hiszen ha csak a piaci hozamok csökkentése lett volna a cél, azt az MNB a rendelkezésre álló eszközeivel is megtehette volna. A kamatdöntést a környező országok jegybankjainak elmúlt időszakban bekövetkezett kamatcsökkentései is motiválhatták, hiszen ezen keresztül a jegybank relatíve szigorúbbá vált. A kamatdöntést az MNB várakozásainál gyengébb gazdasági növekedés indokolhatta, hiszen az 5-8 negyedév múlva várható infláció a 4 százalék körül mozgó maginfláció mellett semmiképpen sem indokolt szigorítást – tette hozzá. – Négy év óta először csökkentette az alapkamatot az MNB Monetáris Tanácsa – reagált a döntésre Suppan Gergely, a Takarékbank vezető elemzője. Emlékeztetett: a koronavírus terjedése ellen hozott intézkedések negatív gazdasági hatásainak mérséklésére a jegybank számos intézkedést hozott az elmúlt két hónap során, új lépéseket és eszközöket vezetett be. – Mivel az infláció a következő hónapokban, valamint a jövő év elejéig kissé a 3 százalékos cél felett alakulhat, nem lesz szükség szigorításra, amire a következő két-három évben sem számítunk – mondta a szakértő. Az elmúlt két hónap során szinte minden jegybank csökkentette a kamatokat, a Fed 0 százalékra mérsékelte a kamatcélt, korlátlan eszközvásárlási programot jelentett be, az Európai Központi Bank 750 milliárd euró eszközvásárlási programot hirdetett meg, amit a várakozásoknál nagyobb mértékben, további 600 milliárd euróval bővített, emellett számos további jegybank is bejelentett már mennyiségi lazítást és kötvényvásárlási programot. – A Fed a legutóbbi kamatdöntő ülés után jelezte, hogy 2022-ig nem változtat a kamatokon. A kamatdöntést követően érezhetően, 350 fölé gyengült a forint az euró ellenében, míg a régiós devizák kissé erősödnek – magyarázta Suppan Gergely. Németh Dávid, a K&H Bank vezető elemzője a jegybanki döntést kommentálva azt mondta, hogy a kamatcsökkentés meglepetést jelent, mert az elmúlt években a jegybank nem az alapkamat módosításával, hanem egyéb, nem konvencionális eszközökkel alakította a monetáris feltételeket. – Az időzítés szintén meglepetés. Arra ugyanis számítottunk eddig is, hogy az év során a jegybank a hozamgörbe rövid oldalát lejjebb szeretné szorítani. Azaz a rövid kamatokat a 0,9 százalékos szintről 0,5 százalék körüli tartományba mérsékelné. Erre azonban nem most, hanem a következő hetekben, hónapokban számítottunk – mondta. Németh Dávid szerint a mostani lazítás mögött feltehetően az állhat, hogy a jegybank lefelé módosítja a korábbi GDP-előrejelzését. A kamatcsökkentéssel pedig a járvány miatt visszaeső gazdaság élénkítését próbálja támogatni. Emellett szerepet játszhatott a döntésben az is, hogy az elmúlt hetekben a régiós jegybankok is csökkentették az alapkamat szintjét. Németh Dávid hozzátette: a mostani döntés arra utal, hogy a jövőben nagyobb szerepet kaphat az alapkamat szintje a monetáris feltételek alakításában."}, {"page": "24.hu", "category": "belfold", "title": "A mentőknek ajánlották fel a legtöbben adójuk egy százalékát, csökken a civilek támogatottsága", "text": "A Világgazdaság pénteki cikke szerint a koronavírus-járvány alatt indított tájékoztató kampánynak is köszönhető, hogy egy év alatt bő százmillió forinttal több felajánlás érkezett a mentőkhöz, amivel a leginkább támogatott szervezetté léptek elő a tavalyi harmadik helyük után. A Nemzeti Adó- és Vámhivatal (NAV) adatai szerint a Nemzeti tehetségprogram mellett csaknem 28 ezer civil kedvezményezett, valamint 114 egyház részesül az szja 1 százalékos felajánlásából 2020-ban. A statisztikákból az is kitűnik azonban, hogy évről évre csökken a civil szervezeteket támogatók köre, miközben egyre többen jelölnek meg kedvezményezettként egyházakat: 2018 óta csaknem négyszázezerrel többen rendelkeztek valamilyen magyarországi vallási közösség javára. A civileknek 2015-ben 2,2 millióan ajánlották fel az 1 százalékot, idén már csak 1 millió 600 ezren. Az adózók körében még mindig népszerűek a gyermekek fejlődését, gyógyítását, valamint az állatok védelmét szolgáló alapítványok, egyesületek. kiemelt kép: Mohos Márton/24.hu"}, {"page": "origo", "category": "gazdasag", "title": "A zeneipar felé is nyitna a népszerű streaming platform", "text": "Egyre lendületesebben nyitna a zeneipar felé a híres streaming platform, a Twitch. Az Amazon tulajdonában lévő cég ugyanis komoly lehetőségeket lát az ázsiai, különösen a dél-koreai popzenében. A Twitch nevű streaming platform rendkívül népszerű a videojátékosok körében, mivel a weboldal elsősorban arra szolgál, hogy játékosok élőben közvetítsék, ahogy különböző videojátékokkal játszanak. Noha még mindig az esport közvetítések jelentik a tartalmak legnagyobb részét, mára a kínálat sokkal diverzifikáltabb lett, és a közvetítők egyre szélesebb körű tartalmakat streamelnek.Az Amazon tulajdonában lévő oldal népszerűségét jól mutatja, hogy egy júniusi becslés szerint a Twitch már nagyjából 15 milliárd dollárt ér – írja a CNBC. A szolgáltatás pedig a világ számos pontján igen népszerű, és komoly növekedést mutat az olyan ázsiai piacokon, mint Dél-Korea, Japán vagy Tajvan. A cég pedig különösen nagy figyelmet szentel a növekvő népszerűségének Délkelet-Ázsiában – mondta a Twitch alelnöke, Sunita Kaur. A videojátékok mellett pedig a zene is egyre nagyobb szerepet tölt be a Twitch kínálatában. Kaur személyesen is szorosan kötődik a zeneiparhoz, mivel februárban a Spotify zenestreaming platformtól ment át a Twitch-hez. A szakember rámutatott, a jelenlegi stratégia szerint a vállalat lendületesen nyitna a K-pop nevű dél-koreai zenei műfaj felé, amely világszerte hatalmas népszerűséggel bír.Kaur hozzátette, fontos számukra, hogy egyre több zenei előadó forduljon a Twitch felé, főleg, hogy a vállalatnál ezen a területen látják a legnagyobb növekedési potenciált. Bár a Twitch eddig is komoly népszerűségnek örvendett a játékosok körében, a koronavírus-járvány időszaka még további lendületet adott az online szórakoztatási platformoknak. Az idei első negyedévben a nézők összesen több mint 3 milliárd órát töltöttek el az oldalon, ami a második negyedévben hirtelen fölugrott 5 milliárd óra fölé. A streamelt órák száma ezzel együtt a második negyedévben 58,7 százalékkal nőtt a megelőző negyedévhez képest, éves alapon pedig 80,1 százalékos volt a növekedés – derült ki egy iparági jelentésből. Kaur jelezte, bármikor is nézik meg a számokat, nagyjából 1,5 milliárd ember stabilan használja a platformot. Mindeközben pedig a videojátékokon kívüli tartalmak száma a négyszeresére nőtt az elmúlt három évben. Az ázsiai csendes-óceáni térségből érkező közvetítések száma pedig megduplázódott az elmúlt évben – mindezek tehát erősen alátámasztják a vállalat stratégiáját. A verseny azonban igen jelentős a szektorban. Az ázsiai térségben a Twitch-nek ugyanis nemcsak az olyan nagyokkal kell versenyeznie, mint a Facebook vagy a YouTube, de a helyi streaming szolgáltatókkal is. A Twitch azonban ezzel együtt is a legnépszerűbb videojátékos élő streaming oldal a régióban. Az ázsiai játékpiac egyébként a várakozások szerint idén már több mint 78 milliárd dollárnyi bevételt generálhat."}, {"page": "mno", "category": "kulfold", "title": "Afrikában is teret nyer magának a Soros-hálózat – V. rész", "text": "Soros György amerikai tőzsdespekuláns Nyílt Társadalom Alapítványok (OSF) honlapján elérhető adatok szerint 2018-ban Afrikában összesen 288 juttatást osztottak ki helyi szervezeteknek, vagy olyan nemzetközi programokra, amelyek a kontinensen is működnek. A térképből világosan kiderül, hogy Soros egyik kedveld országa Kenya, ahol csak a fővárosban, Nairobiban több tucat szervezet élvezhette az OSF támogatását. A legnagyobb támogatást, 6 millió dollárt az Ethiopia Education Initiatives kapta, azonban jutott pénzt a liberális eszmék támogatására is, főleg a szexuális kisebbségek terén. A Fokvárosban található Gender DynamiX nevű transznemű joggal foglalkozó szervezet 40 ezer dollárt kapott az OSF-től általános működési támogatás címen. A Team No Sleep Foundation nevű alakulat 50 ezer dollárt nyert, amelyet az LGBTQ-menekültek kihívásainak kezelésére fordíthattak Nairobiban. A Pretoriai Egyetem (University of Pretoria) összesen 241 ezer Soros-dollárt fordíthatott arra, hogy szakembereket képezzenek a szexuális és reproduktív jogokból. A migránsok és menekültek sem maradtak ki a pénzosztásból. A svájci székhelyű a Jesuit Worldwide Learning nevű szervezet 410 ezer dollárt kapott arra, hogy a Kakuma menekülttáborban élő 220 ember diplomaszerzését támogassa liberális tanulmányokból (Liberal Studies). A holland Lighthouse Reports Alapítvány (Stichting Lighthouse Reports) 94,810 dollárt kapott Soroséktól arra, hogy kialakítson egy újságíró hálózatot, amely a migrációs politikát figyeli. Ennek a célja az lenne, hogy felhívják a figyelmet és kialakítsanak egy bizonyítékokra alapuló vitát, valamint segítség a menekültek és migránsok eredményeit. Az adatok szerint Sorosék négy szövetségre (Fellowship) 314 ezer dollárt költöttek Afrikában. Továbbá három gyakornoki programot finanszíroztak 48 ezer dollárt értékben. Ebből valakik többek között az emberi jogokból kaphattak kiképzést a Migration Policy Institute, a Girls Not Brides és a Global Witness nevű szervezeteknél. Az OSF 82 ösztöndíjra (Scholarship) több mint 3,3 millió dollárt költött – írja a V4NA Hírügynökség.  A milliárdos tőzsdespekuláns tevékenységét bemutató V4NA-térkép sorozat első részét IDE a második részét IDE a harmadik részt IDE a negyedik részt pedig IDE kattintva érhetik el."}, {"page": "24.hu", "category": "kulfold", "title": "Jelentős pénzekhez jut az olasz állam az illegális bevándorlók letelepítésével", "text": "A korábban feketén foglalkoztatott bevándorlóknak fejenként 160 eurót, a munkaadóknak 500 eurót kell fizetni minden egyes náluk dolgozó illegális migráns tartózkodásának és munkavállalásának rendezésére a római kormány új rendelkezése szerint, amely fél milliónál is több bevándorló letelepítését szolgálja a pénteki sajtójelentések szerint. Az illegális migránsok tartózkodásának jogi rendezéséről szóló intézkedések a szerdán este ismertetett gazdaságélénkítő csomag részét alkotják. Az 55 milliárd eurós csomag még nem jelent meg a hivatalos közlönyben, mivel a kormány bejelentése szerint, a tárcák az utolsó finomításokat végzik – írja az MTI. A Corriere della Sera napilap a migránsokat érintő új szabályrendszer részleteiről értesült. A számítások szerint több mint félmillió illegális bevándorlót érinthet, akik közül 200 ezer személyt minél gyorsabban a mezőgazdaságban akarnak alkalmazni a járványban idénymunkás nélkül maradt földeken, a termésszedés megmentésére. Az intézkedéscsomagot Teresa Bellanova agrárminiszter kezdeményezte, az Élő Olaszország (IV) politikusa, aki maga is fiatalkorától a földeken dolgozott. A kormányrendelkezés kétirányú: egyrészt a tartózkodási engedéllyel rendelkező, de eddig feketén foglalkoztatott külföldi, valamint szintén feketén dolgozó olasz munkavállalók helyzetét akarja rendezni. Másrészt hat hónapos tartózkodási engedélyt készülnek adni a lejárt engedéllyel Olaszországban tartózkodó külföldieknek, ha bizonyítani tudják, hogy már dolgoztak Olaszországban. Három gazdasági ágazat érintett, a mezőgazdaság, a halászat és a háztartási munkavégzés, utóbbi az olasz családoknál dolgozó idősgondozókat, bébiszittereket, háztartási alkalmazottakat fedi. A kérelmeket a munkaadó, vagyis háztartási munkavégzés esetén a család, vagy maga a munkavállaló nyújthatja be. A külföldi vagy olasz munkavállalóval való munkakapcsolat jogi rendezését kérelmező munkaadónak 500 eurót kell fizetnie minden egyes dolgozót érintő kérelem után. Ha külföldi munkavállalóról van szó, bizonyítani kell, hogy március 8-a előtt már kérelmezte az olaszországi tartózkodási engedélyt, és azóta nem hagyta el Olaszország területét. Ha ezek a feltételek adottak, a munkaadóval szemben felfüggesztik a fekete munka miatt esetleges közigazgatási és büntetőjogi eljárást, kivételt egyedül az illegális bevándorlás pártolása és a szerződés és bejelentés nélküli dolgozók kizsákmányolása jelenthet. Ha a kérelmet a munkavállaló terjeszti be, bizonyítania kell, hogy tavaly október 31. előtt már dolgozott az érintett három ágazat egyikében, valamint a megjelölt dátum előtt már volt tartózkodási engedélye. Ebben az esetben hat hónapos tartózkodási engedélyt kaphat, a kérelemért 160 eurót kell fizetnie. A korábban ideiglenes, de időközben lejárt menekültstátuszban részesült bevándorlók is újabb hat hónapos engedélyhez juthatnak munkakeresés céljából. Kivételt az Olaszországból ugyan kiutasított, de még az ország területén levő, vagy súlyos bűncselekményért, többek között kábítószer-kereskedelemért, prostitúcióra való kényszerítésért első fokon elítélt bevándorlók képviselnek. A munkaadók az olasz társadalombiztosítási és nyugdíjintézetnél kérelmezhetik feketén foglalkoztatott dolgozóik helyzetének rendezését. Az Európai Unión kívüli külföldi dolgozó esetén a belügyminisztérium migrációs hivatalához kell fordulni. A külföldi munkavállalók az idegenrendészeten keresztül kérelmezhetik ugyanezt. A kérelmeket június 1. és július 15. között fogadják. Hamis adatok és hamis dokumentumok benyújtása egytől hat évig terjedő büntetést von maga után. Ha a munkaadó a rendezést követően is lejárt tartózkodási engedéllyel bíró vagy engedély nélküli bevándorlót foglalkoztat, a korábbi szankciók kétszeresét kockáztatja, három év helyett hat évig terjedő börtönt, valamint 72 ezer euróig emelhető bírságot. Az olasz termelőket tömörítő szövetség Coldiretti elnöke, Ettore Prandini úgy nyilatkozott a Corrierének, hogy számításaik szerint a kormányrendelettől érintett bevándorlókból csupán 2000 dolgozott már korábban is a mezőgazdaságban. Őket is legfeljebb szeptember második felében, a szüretkor tudjuk majd foglalkoztatni – jelentette ki. A Coldiretti elnöke ezért azonnali megoldásként a voucher-rendszert, valamint „zöld folyosókat” sürgetett a kelet-európai szakképzett idénymunkások Olaszországba juttatásához. Hozzátette, hogy csak a Coldirettinél 13 ezer munkanélküli olasz jelentkezett munkára, akiket készen állnak azonnal alkalmazni. A mezőgazdaság nem ezt kérte a kormánytól Matteo Salvini a jobboldali ellenzék és a a Liga párt vezetője szerint. Salvini a Radio24 csatornának nyilatkozva kifejtette, hogy „megkülönböztetés nélkül” letelepítik azokat, akiktől korábban „hamis és hazug adatszolgáltatás” miatt megtagadták a tartózkodási engedélyt. Az eddigi munkaszerződések meghosszabbítása helyett most elég azt mondani, hogy március 8. előtt már Olaszországban voltak, és tartózkodáshoz jutnak a római és milánói pályaudvaroknál sátorozó migránsok, ez őrület – mondta Matteo Salvini. Fenntartását fejezte ki a többnyire a dél-olaszországi földeken dolgozó afrikai idénymunkásokat képviselő szakszervezet elefántcsontparti vezetője, aki május 21-re sztrájkot hirdetett meg. „A római kormány rendelete munkaerőt akar, nem az embereket nézi” – mondta. Kiemelt kép: MARCO BERTORELLO/AFP"}, {"page": "24.hu", "category": "fn", "title": "Bérbefagyasztással, bércsökkentéssel reagálhatott a cégek jó része a járványra", "text": "Az MKIK Gazdaság- és Vállalkozáskutató Intézet (GVI) elemzésében a koronavírus-járvány gazdasági hatásait vizsgálták több szempontból, így kíváncsiak voltak a hazai vállalkozások kapacitáskihasználtságára, pénzügyi tartalékaira, foglalkoztatotti létszámának változásaira, valamint a bérek és az értékesítési árak változásaira is. 2020 áprilisában, amikor még kijárási korlátozások voltak, összesen 2891 hazai vállalkozást kérdeztek meg a témában. Eredményeiket tehát nagy mértékben befolyásolták a járványra és az ezzel összefüggő gazdasági leállásra vonatkozó első benyomások, tapasztalatok. A GVI konjunktúravizsgálatának célja a vállalatvezetők aktuális, rövid távú üzleti várakozásainak feltérképezése volt, amely a vállalkozók számára az adatfelvétel idején rendelkezésre álló információkra, szubjektív helyzetértékelésükre támaszkodott. Március 1-jén a hazai vállalkozások átlagos kapacitáskihasználtsága 78 százalék volt, mely az adatfelvétel időszakára, áprilisra 23 százalékponttal 55 százalékra esett vissza, és míg márciusban a vállalkozások 4 százaléka, addig áprilisban már 12 százalékuk számolt be 0 százalékos kapacitáskihasználtságról (azaz a működés felfüggesztéséről). A vállalatok foglalkoztatotti létszámának csökkenésével párhuzamosan a kihasználtság visszaesése erősödött, a gazdasági ágazatok közül pedig az egyéb szolgáltatások területén volt a legjelentősebb átlagos kapacitáskihasználtság-csökkenés. A vállalkozások csaknem negyede számolt be 50 százalékos vagy annál is nagyobb mértékű (azaz jelentős mértékű) kapacitáskihasználtság-visszaesésről, további több mint egyharmaduk pedig 50 százalékosnál kisebb mértékű csökkenésről. A vállalati likviditás vizsgálata alapján a hazai vállalkozások mintegy fele legfeljebb 2 hónapra, közel kétharmada pedig legfeljebb 3 hónapra elegendő saját tőkével rendelkezett az áprilisi járványügyi korlátozások időszakában a velük szemben fennálló pénzügyi követelések teljesítéséhez a kapacitáskihasználtság áprilisban tapasztalható szintje mellett. Hasonló helyzetet tapasztaltak a vállalati létszám megtartásához szükséges pénzügyi tartalékok vonatkozásában is: a vállalkozások csaknem fele legfeljebb 2 hónapra, kétharmada pedig legfeljebb 3 hónapra elegendő saját tőkével rendelkezett az áprilisi járványügyi korlátozások időszakában összes munkatársa megtartásához. Összességében a legalább két főt foglalkoztató vállalkozások körében a cégek 36 százaléka bocsátotta el legalább egy munkatársát 2020. március 1. és áprilisi adatfelvételi időpont között, ugyanakkor a legalább két főt foglalkoztató vállalkozások 24 százaléka jelezte, hogy legalább egy munkatársat felvett ebben az időszakban.  A vizsgált időszakban legmagasabb arányban a 250 fő feletti nagyvállalatok körében (47 százalék), a szolgáltató cégek körében (42 százalék), illetve a külföldi (rész)tulajdonban lévő vállalatok körében (40 százalék) fordult elő elbocsátás. A létszámfelvétel szempontjából leginkább érintett cégek szintén a külföldi (rész)tulajdonban lévő cégek (35 százalék), a 250 fő feletti nagyvállalatok (32 százalék), a döntően exportáló cégek (31 százalék), illetve az építőipari (30 százalék) és az ipari (29 százalék) vállalkozások.  A foglalkoztatott összlétszám egyetlen kategória kivételével (diplomás szellemi munkakörök, ahol 1 százalékos létszámbővülés történt) rendre alacsonyabb volt összességében 2020. áprilisában március 1-jéhez viszonyítva a vizsgált vállalatok esetén. Legnagyobb mértékben a gyakornoki létszám esett vissza az áttekintett időszak folyamán (6 százalékkal), a szakképzetlen fizikai munkakörökben foglalkoztatottak létszáma 3 százalékkal csökkent, a szakképzett fizikai munkakörökben foglalkoztatottak, a részmunkaidős munkavállalók, valamint a tapasztalt (senior) munkavállalók összesített létszáma egyaránt 2 százalékkal csökkent a koronavírus-járvány vizsgált időszaka folyamán. Március 1-jén a hazai vállalkozásoknál foglalkoztatott munkavállalók döntő többsége (92 százalék) teljes munkaidőben, kizárólag a munkavégzés helyszínén, a cég telephelyén látta el feladatait. A koronavírus-járvány következtében bevezetett kijárási korlátozásokkal összefüggésben ez az arány április 1-jére 67 százalékra csökkent. A két időpont között számottevően, 10 százalékponttal növekedett azon munkavállalók aránya, akik teljes munkaidőben kizárólag otthonról dolgoztak (április 1-jén 11 százalékos arány), illetve akik fizetett szabadságon voltak (április 1-ján szintén 11 százalékos arány). A megkérdezett vállalkozások 35 százaléka úgy ítélte meg, az év folyamán 2019 azonos időszakához viszonyítva csökkenni fog munkatársai létszáma, 56 százalék az adatfelvétel idején nem számított létszámváltozásra a következő fél év során, míg 9 százalék úgy gondolta, a cég létszáma növekedni fog. Az idei évben a vállalkozások jelentősen kisebb arányban tervezik emelni a bruttó béreket (51 százalék), mint ahogy 2019-ben tették (85 százalék), ráadásul a béremelés várható mértéke is csökkent: csak az infláció mértékével közel azonos, 1–5 százalékos béremelkedés ért el a tavalyihoz hasonló arányt a vizsgált cégek körében (18, illetve 20 százalék). 2019-ben a vállalkozások mindössze 2 százalékánál csökkentek a bérek, ez az arány 2020-ban már várhatóan 11 százalék lesz az áprilisi adatok alapján, és míg tavaly a cégeknek a legnagyobb részét (47 százalék) azok tették ki, akik 6–10 százalékkal növelték a béreket, addig idén már a bérek befagyasztása a leggyakoribb stratégia (39 százalék).  2020 áprilisában a válaszadók több mint tizede vélekedett úgy, hogy csökkenni fognak a belföldi értékesítési árak a következő félévben – arányuk legutóbb 2009 áprilisában, a gazdasági világválság kitörését követően volt ilyen magas. Emellett a válaszadók alig fele gondolta úgy, hogy nőni fognak az árak, legutóbb 2016 októberében volt alacsonyabb az áremelkedést várók aránya. Kiemelt kép: Csanádi Márton / 24.hu"}, {"page": "mno", "category": "mozaik", "title": "Videón a kéthetes óriáspanda a holland Ouwehands Állatkertben", "text": "A kedden bemutatott felvételeken az látszik, ahogy az anyaállat, Vu Ven átöleli, a szájában cipeli és megeteti a gyorsan cseperedő bocsot az odujukban. Vu Ven, a kispanda anyukájaFotó: MTI Az óriáspanda május 1-jén jött a világra és épp most van túl azon a kritikus időszakon, amikor a bocsok túlélése még kérdéses. „A pocakja szépen kerekedik és a jellegzetes színezet is kezd kirajzolódni” – írta közleményében az Utrecht tartományban, a német határhoz közeli Rhenenben található állatkert. A kis panda nemét egyelőre nem tudni, csak akkor fog kiderülni, miután elhagyja az odút, amire várhatóan néhány hónapon belül sor kerül.\nAz anyaállat és párja, Hszing Ja 2017-ben érkezett Hollandiába a középnyugat-kínai Szecsuan tartományból. Kína kölcsönbe adta az állatokat a hollandiai intézménynek. Az állatkert szerint a bocs négy évig marad Hollandiában, mielőtt Kínába szállítják, ahol egy tenyészprogramhoz fog csatlakozni. Nagyjából 420 óriáspanda él fogságban állatkertben és természetvédelmi területeken, a többségük Kínában, körülbelül 1864 példányuk él szabadon.\nA rheneni állatkert május 18-án nyit ki újra két hónapig tartó vesztegzár után, akkortól a látogatók is láthatják az újszülöttet a barlangjában, igaz egyelőre csak monitoron keresztül."}, {"page": "origo", "category": "tafelspicc", "title": "Valentin-nap: 3 romantikus rózsás recept", "text": "A szerelmesek ünnepén mi lehetne romantikusabb, mint egy csésze rózsaszirommal megszórt latte egy pisztáciás-rózsás muffinnal felszolgálva? Mondjuk néhány darab rózsaszirommal megszórt kókuszgolyó egy finom csókkal mellé? Most minden vágyunk valóra válhat ezekkel a szuper különleges és ízletes finomságokkal. Hozzávalók: Elkészítés:Egy közepes edényben kezdjük el hevíteni a tej, a rózsavíz, a vaníliakivonat, a málna és a só keverékét.Hagyjuk, hogy a málna teljesen megpuhuljon.Hagyjuk hűlni néhány percig, azután szűrjük át egy kislyukú szűrőn.Keverjük hozzá a kókuszolajat és a mézet, szórjuk meg ehető rózsaszirommal és már ihatjuk is. Hozzávalók: Elkészítés:Pirítsuk meg a kókuszreszeléket, majd adjuk hozzá a tejet, a kardamomport és a sót.Keverjük folyamatosan, amíg jól összeáll és hagyjuk még a serpenyőben 5 percig.Amint letelt az idő, tegyük félre hűlni 10 percre.Formázzunk a keverékből golyókat, forgassuk meg kókuszban és ehető rózsasziromban. Hozzávalók a tésztához: Hozzávalók a mázhoz: Elkészítés:Keverjük krémesre a vajat és a cukrot.Óvatosan keverjük hozzá a tojásokat, majd az őrölt pisztáciát és a citromhéjat.Amint összeállt a keverék, dolgozzuk el benne a lisztet is.Tegyük a tésztát muffinformába és süssük 165 fokon 20-25 percig.A mázhoz dolgozzuk össze a vajat és a porcukrot egy konyhai robotgéppel.Keverjük hozzá a krémsajtot és az ételszínezéket is.Kenjük meg vele az elkészült muffinokat, szórjuk meg szárított rózsaszirommal és pisztáciával."}, {"page": "24.hu", "category": "kulfold", "title": "Merkel levelezéséhez is hozzáférhettek hekkerek", "text": "Angela Merkel kancellár képviselői irodájának levelezéséhez is hozzáfértek a szövetségi parlament (Bundestag) informatikai rendszere elleni 2015-ös támadás elkövetői, akik az orosz katonai hírszerzésnek (GU) dolgoztak – írta pénteken a Der Spiegel című német hírmagazin a hírportálján. Biztonsági körökre hivatkozó beszámolójuk szerint a támadók a 2012 és 2015 májusa közötti időszakban keletkezett valamennyi e-mailt, több ezer levelet szerezhettek meg Angela Merkel parlamenti képviselői irodájából. Hozzátették, hogy a képviselői munkával kapcsolatos levelezésből kinyerhető adatok ugyan más jellegűek, mint a kancellári hivatal rendszerében áramló, erősen érzékeny, esetenként szigorúan titkos információk, de betekintést engedhetnek a politikai üzem működésébe, és értékesek lehetnek az orosz hírszerző szerveknek, amelyek széthúzás, bizalmatlanság és veszélyérzet kialakítására használhatnak ilyen anyagokat. A támadók egy adathalász e-mail mellékletébe csomagolt szoftver révén adminisztrátori jogosultságot szereztek a Bundestag több mint 5600 számítógépet összefogó rendszerében 2015. április 30-án. Angela Merkel képviselői irodájának két e-mail-fiókjába éppen öt éve, 2015. május 8-án jutottak be. Az egyik támadót sikerült azonosítani, mert elfelejtette eltüntetni az összes nyomot maga után, „majdnem olyan volt, mintha a hívatlan vendég véletlenül ott hagyta volna a névjegykártyáját” – írta a Der Spiegel. A GU-nál végzett munkájához a Scaramouche nevet használó támadó igen óvatlan volt. Megfigyelték, hogy munkaidő alatt hírszerzői feladatai ellátása mellett mással is foglalkozik, például használja Gmail-fiókját, amelyet áttekintett az amerikai Szövetségi Nyomozó Iroda (FBI), és megállapította, hogy az illető az 1990-ben Kurszkban született Dmitrij Badin.\nGmail-fiókjának jelszava a Badin1990 volt – írta a Der Spiegel. A 29 éves orosz informatikai specialistát nemzetközi elfogatóparanccsal keresik a német hatóságok. Az amerikai hatóságok is üldözik, és már vádat is emeltek ellene a 2016-os elnökválasztás előtt a Demokrata Párt ellen intézett informatikai támadás, valamint a Nemzetközi Doppingellenes Ügynökség (WADA) elleni, szintén 2016-os támadás ügyében."}, {"page": "origo", "category": "gazdasag", "title": "Hogyan lehet egyszerre málnaültetvény és napelempark a földemen?", "text": "Napelempark legyen a földemen vagy ültetvény? Egész eddig választani kellett a kettő közül, de holland és német tudósok kitalálták, hogyan lehetne egyszerre megvalósítani a kettőt. A német BayWa cég és a hollandiai Wageningen University egyetem azzal kísérletezik, hogyan lehetne a napelemes modulok szántóföldi felhasználását sikeresen kombinálni a különféle bokros gyümölcsök termesztésével. A cég az egyetemmel közösen alkotta meg a legnagyobb ilyen európai rendszert egy hollandiai málnafarmon, Babberichben. A projekt célja megvizsgálni, hogyan lehet a napelemes modulokat hatékonyan kombinálni a különféle bogyós gyümölcsök termesztésével. A BayWa szerint a félig átlátszó napelemek alatt a mezőgazdasági termelők meg tudják védeni a növényeket az éghajlatváltozás okozta szélsőséges időjárási viszonyoktól, miközben hozzájárulnak az éghajlat védelméhez és a szén-dioxid-csökkentéshez a zöld áram termelésével. A cég szerint ez a fajta kettős felhasználás - az élelmiszerek termesztésére és közben az energiatermelésre - óriási potenciállal rendelkezik, különösen az évelő gyümölcs- és borkultúrák esetében. A szóban forgó babberichi napelemes gyümölcsültetvény, amelyet a BayWa a holland GroenLevennel közösen épített, több mint 10 ezer napelemmodulból áll és 2,7 MWp teljesítményt nyújt egy 3,2 hektáros málnaföldön. A modulok elegendő energiát adnak ahhoz, hogy körülbelül 1250 háztartást tápláljanak zöld energiával, a málna pedig növekszik alattuk, így a földet mindkét célra tudják hasznosítani. A projekthez a BayWa kidolgozott egy félig átlátszó típusú napelemes modult, amely elegendő fényt bocsát át a növények számára, miközben megóvja őket a szélsőséges időjárástól, beleértve a jégesőt, a heves esőzéseket és a közvetlen napfényt is. A napkollektoros modulok alatti éghajlatot érzékelőkkel figyelik, csakúgy, mint a növények egészségét és a gyümölcsök növekedését. A napelemes moduloknak más típusú bogyós gyümölcsökre - például piros ribiszkére, áfonyára, szederre és eperre - gyakorolt hatását négy további projekt részeként vizsgálják. Ezen túl a BayWa alma- és körtetermelőkkel is kísérletezik további projektek kidolgozásában. A projektek célja az AgriPV nevű rendszer elterjesztése, egyben annak bizonyítása, hogy az ilyen jellegű innovációk elősegítik a gyümölcs minőségének javítását, a vízpárolgás csökkentését és alacsonyabb költségen tartja a gyümölcstermesztést. Forrás: Futurefarming.com"}, {"page": "Index", "category": "Külföld", "title": "Két csatatérállamban is hitelesítették Joe Biden győzelmét", "text": "Pennsylvaniában is hitelesítették Joe Biden demokrata párti elnökjelölt győzelmét– jelentette be Tom Wolf, az állam demokrata párti kormányzója kedden.Az MTI beszámolója szerint a pennsylvaniai választásokért felelős tisztségviselő, Kathryn Boockvar Twitter-bejegyzésben tette közzé: „ma hitelesítette a november 3-i választások az eredményeit az Egyesült Államok elnökét és alelnökét illetően”.Tom Wolf hozzáfűzte:        a szövetségi törvénynek megfelelően alá is írta az eredményt hitelesítő dokumentumot, és ezzel a tagállam valamennyi elektorát Joe Biden és Kamala Harris támogatására hagyta jóvá.   A kormányzó megköszönte a munkát a választási tisztségviselőknek, akik– mint fogalmazott–„tisztességes és szabad választásokat bonyolítottak le egy hihetetlen kihívásokkal teli időszakban”.Pennsylvania 20 elektort ad az amerikai elnököt megválasztó, 538 fős elektori testületben, amely egyébként december 14-én ül majd össze. Közben folyik a per, amelyet a hivatalban lévő elnök, Donald Trump jogászcsapata indított egy fellebbviteli bíróságon annak érdekében, hogy mondja ki semmisnek egy alsóbb fokú bíró ítéletét, amellyel elutasította a választási eredmény hitelesítésének megakadályozását kérő perkeresetet. A pennsylvaniai döntést követően nem sokkal egy másik úgynevezett csatatérállamban, Nevadában is bejelentették:   a helyi legfelsőbb bíróság hitelesítette Joe Biden és alelnökjelöltje győzelmét.   A hitelesítésről szóló dokumentumot megküldték Steve Sisolak demokrata párti kormányzónak. Az aláírás után ez a nyugati tagállam hat elektort delegál az elektori testületbe."}, {"page": "Index", "category": "Belföld", "title": "Nem létező arcmaszkokkal csaltak ki milliókat Budapesten", "text": "A Fővárosi Főügyészség indítványára letartóztatták azt a hondurasi állampolgárt, aki a megalapozott gyanú szerint egy egyelőre ismeretlen társaival a világjárvány okozta veszélyhelyzetet kihasználva átverte egy egyesült államokbeli gazdasági társaság vezetőjét: színleg 220 millió egészségügyi arcmaszk leszállítására szerződtek egy létező magyar cég adatainak – a cég vezetőjének tudta nélküli – felhasználásával. A gyanúsított és társai közel százezer dollárt kértek és kaptak előlegként. Mivel további előleget kértek, az amerikai cég képviselője Magyarországra utazott, hogy megtekintse az árut, ahol a bűnszövetség tagjai további, nyolcmillió forintot meghaladó összeget kértek tőle telefonon. A sértett azonban gyanút fogott, értesítette a rendőrséget, akik az előre megbeszélt találkozón, egy V. kerületi étteremben elfogták az álnéven bemutatkozó hondurasi férfit.   A BRFK V. kerületi Rendőrkapitányság jelentős kárt okozó, bűnszövetségben elkövetett csalás bűntette miatt hallgatta ki a férfit és előterjesztést tett a letartóztatására. A Fővárosi Főügyészség indítványt tett a gyanúsított letartóztatására. Az indítvány alapján a bíróság – egyelőre nem végleges – végzésével egy hónapra elrendelte a férfi letartóztatását.      A Fővárosi Főügyészség felhívja a figyelmet arra, hogy a hatóságok a koronavírus miatt kihirdetett veszélyhelyzetben elrendelt ítélkezési szünetben is haladéktalanul és a törvény teljes szigorával fellépnek a bűncselekményt elkövetők ellen – áll az ügyészség közleményében. Azt írják: a letartóztatást elrendelő Budai Központi Kerületi Bíróság határozatának indoklása szerint a gyanúsított 2016 óta Magyarországon él, itt élettársa, gyermeke van, jövedelmét, munkahelyét védője igazolta, ám kötődéseit még nem sikerült teljes mértékben feltérképezni. Külföldi állampolgárságára és bizonytalan magyarországi kötődésére tekintettel megalapozottan feltehető, hogy szabadlábon hagyása esetén a gyanúsított a hatóságok elől megszökne, elrejtőzne. A nyomozás jelenleg kezdeti szakaszban van, és a tényállás teljes körű felderítése érdekében elsődleges cél annak megakadályozása, hogy a gyanúsított az eljárás során eddig még ki nem hallgatott személyekkel kapcsolatba lépjen, illetve bizonyítékok megsemmisítésével, vagy elrejtésével az eljárást megnehezítse, vagy meghiúsítsa - indokolják a letartóztatást.    Durva influenza vagy veszélyes világjárvány?            Vannak, akiknek már nincsenek kérdéseik, és vannak, akik az Indexet olvassák! Támogasd te is a független újságírást, hogy ebben a nehéz helyzetben is tovább dolgozhassunk! Kattints ide!      Akták   A koronavírus Magyarországon     jan 11.  Kacskovics Imre: Kötelezném az egészségügyi dolgozókat az oltásra A betegekkel érintkező egészségügyi alkalmazottaknak mindenféleképpen védettnek kellene, hogy legyenek.    jan 10.  Itt az oltás, mit tegyek? Összegyűjtöttük a védőoltással összefüggő legfontosabb kérdéseket és válaszokat.    jan  8.  Müller Cecília is beoltatja magát Számíthatunk arra, hogy új variánsok jelennek meg, de a hatékony és biztonságos oltásokkal jó fegyvert kaptunk ellene.       Még 3230 cikk az aktában    Töltés        Akták   Terjed a világban a koronavírus     jan  8.  A koronavírus miatt Kína lezárt egy tizenegymilliós várost A város lakosai nem hagyhatják el a települést, az iskolákat bezárták.    2020. dec 23.  Kína nagyon belehúz az oltóanyag-előállításba A legnépszerűbb kínai oltóanyag 86 százalékos hatékonyságú.    2020. dec 10.  Vakcinával látták el az otthoniak az Olaszországban élő rokonaikat A Nápolyban élő kínai közösség tagjai között feltűnően alacsonynak mutatkozik a Covid–19 betegek száma.       Még 5161 cikk az aktában    Töltés"}, {"page": "444", "category": "filozófia", "title": "TGM: Pont úgy viselkedem egy könyvesboltban, mint egy kábítószeres egy fűboltban", "text": "A Klubrádió szinte akkora dobással kedveskedett \na magyar baloldal- és popkultúra-rajongóknak, mint amekkora Jordan Peterson és Slavoj Zizek tavalyi vitája volt:\nKadarkai Endre klubrádiós műsorában, a Világtalálkozóban\nTamás Gáspár Miklós a rapper-műsorvezető Majkával beszélgetett több olyan témáról, amiről a filozófusnak – akit végig Tanár Úrnak hívtak – nincs sok ismerete.  Kadarkai rögtön így is indított: „Tanár úr, ismeri azt a sort, hogy: »Kicsikét szűk a világ nekem, keresem benne még a helyem«?” TGM bevallotta, hogy nem ismeri Majka Belehalok című slágerét, azt is csak a lányától tudja, hogy Majka különböző televíziós műsorokat is vezet, ugyanis nincs tévéje. (Ez nyilván nem személyes ügy: korábban Palvin Barbara topmodellről és Török Gábor politológusról is azt nyilatkozta, addig nem hallott róluk.) Nincs popkulturális hiányérzete, de azért az interneten hallgat zenét, és játszik a gondolattal, hogy fölépít még egy lemezgyűjteményt. Felidézte, hogy ahhoz a nemzedékhez tartozik, ami nem koncertekre járt, mert azok nem voltak, hanem házibulikon, lemezekre táncolt, méghozzá rengeteget: „Házibuli-kultúrám, az van, kétségkívül.” Majka elmondta, hogy nem bántja, hogy TGM nem ismeri (aki ezt röstelli), egyébként is más korosztály. TGM azt mondta, ő amúgy is mindig különc  volt: „Én azért általában a csöndet szeretem, én csendben ülök otthon, nem szól semmi.” „Igen? Hú, az azért ijesztő egy kicsit” – mondta Majka. TGM csendben olvas, már nem is tud úgy, ha szól a zene, de ha zenét hallgat, akkor nem csinál mást. TGM mesélt arról, hogy gyerekkorában muzsikus akart lenni, hegedült, „rendes szinten”, csak nem volt elég tehetséges. Azt mondta, egy gyereknél azt, hogy jó a hallása, könnyű összetéveszteni azzal, hogy muzikális. 14-15 éves korában egy kedves tanárnője azt mondta neki, hogy sosem lesz zenész, ne erőltesse, de azért még megtanult egy kicsit zongorázni. Majka azt mondta, hasonlóan volt a focival, viszont attól még zenélhetne TGM, de a filozófus túl hiú volt, kamaszkorában úgy volt, hogy ha nem tud jól, akkor a fene egye meg – vigye el az ördög (vö. Majka) – az egészet. Majka arról beszélt, hogy nehezen tud kikapcsolni, és a sikerek sem igazán elégítik ki. Arról beszélt, hogy miután 2018-ban fellépett a Budapest Arénában, másnap nem elégedetten dőlt hátra, hanem dobolt az ujjaival az asztalon, hogy mi lesz. TGM hasonló feszültséget érzett 1992-1993 közül, amikor úgy érezte, hogy nem elégíti ki az új, kelet-európai demokratikus politika (ti. akkor még volt). Szerinte ez kicsit olyan volt, mint egy drog, sokszor élvezte is a tevékenységet, de támadtak kételyei is, hogy mennyiben képvisel valóban embereket (la démocratie représentative). TGM hajlamos kételkedni, ezért a magyar közéletben azon kevesek közé tartozik, akik nyilvánosan elismerték, hogy tévedtek. Arra, hogy elvárja-e a bocsánatkérést másoktól, azt mondta, nem szorul rá. Majka beszélt arról, hogy 36 évesen majdnem kiszállt a show-bizniszből, úgy megijedt a szorongásától, de az egyik legjobb cimborája, Hajós András a fejére koppintott, hogy: „Nem, haver!”, és a felesége is ki tudja ebből billenteni. TGM arról beszélt, hogy okozott csalódásokat a gyerekeinek, mert nem értette a jelzéseiket, például amikor a gyerek elszalad előle, mert más érdekli.  Elmondta, hogy az összes gyerekét elkényezteti, amennyire tőle telik, nem is lesz velük undok. Azt mondta, egymást nevelték, például a kislányát elvitte egy társaságba, és a lánya szólt, hogy másképpen beszél, mint amúgy, mert magát akarja szórakoztatni. TGM elmondta, hogy – bár nem született szegénynek – életében nagyon sokat volt kifejezetten szegény, például nem volt mit ennie, miután politikai okokból kidobták, és Kolozsvárról átjött Magyarországra. Azt nem sajnálta, hogy elege lett a rendszerből (régime), és emiatt kirúgták, de azt gyakran megbánta, hogy átjött Erdélyből, méghozzá az ún. hétköznapi kultúra okaiból. Már többet élt Magyarországon, mint otthon, de a mai napig erdélyinek érzi magát. Kadarkai: Mi van ott, ami itt nincs?TGM: Forma.Majka: Még egyszer?TGM: Forma.Majka: Ezt nem értem. TGM elmondta, hogy a formák iránti tisztelet és a formás viselkedés az, amire gondol, de lehet, hogy ez illúzió vagy csak a gyerekkora hiányzik neki. Majka némileg lemaradva azt mondta, ez furcsa egy liberális eszméket valló embertől (Quatsch!), amire TGM lecsapott: „Én nem vagyok liberális. Én annál sokkal balrább állok.” Ami Budapesten régi, az 19. századi, míg ami Kolozsváron régi, az 16. századi – érzékeltette TGM, hogy miben más a két külön világ (zwei verschiedene Welten). Arra a kérdésre, hogy miért nem ment vissza Erdélybe (Transylvania), azt mondta, már rég késő, arra pedig, hogy lelkiismeret-furdalása volt-e azért, hogy eljött, azt mondta: „Hát miért? Hát legyen lelkiismeret-furdalása Ceaușescunak!” Ő nem magától jött, hanem elüldözték, itt pedig enyhébb rendszer volt, bár Nyugatra is mehetett volna, méghozzá sokkal könnyebben, mert itt nem akarták befogadni, de ez egy hosszú történet (long story). Az apjáról azt mondta, hogy „egy fröccsöző bohém volt”, TGM-nek is csak bohém korszaka volt. „Én világéletemben egy kocsmázó ember voltam” – mondta, bár berúgni nem szeret, de amióta az eszét tudja, minden étkezéshez iszik egy pohár bort (κρασί). „Szeretek jól enni meg csavarogni, fiatalabb koromban nyilván nagyobb társas életet éltem meg bandáztam” – mondta a filozófus (นักปรัชญา). TGM romantikus természet, és ez eléggé lefoglalta az idejét, mondta, de ezt nem akarta részletezni. Azt elárulta, hogy virágot küldő, verseket is író típus volt. „Hegedűzéssel egybekötve mondjuk azért az elég masszív tud lenni, azért akkor már ott repülnek a melltartók!” – mondta Majka, de TGM lehűtötte: szerenádot nem adott. TGM említette, hogy a legnagyobb fia egyidős Majkával, aki erre megkérdezte, hogy ő ismeri-e őt. TGM elmondta, hogy klasszika-filológus az ELTE-n, amire Majka arra jutott, hogy: „Akkor nem!” TGM meg szokta a fiát látogatni Londonban, ha épp van pénze, de mostanában érdekes módon nincs megszorulva. A kérdésre, hogy tudott-e spórolni, azt mondta, nem megy: „Pont úgy viselkedem egy könyvesboltban, mint egy kábítószeres egy fűboltban.” Külföldről rendeli a drága könyveket, és már kupacok állnak a szőnyegen. Majka is szeret olvasni, mint mondta: imádja József Attilát és Radnóti Miklós verseit, „és amit még imádok – dobpergés –: a zombik!” Nem is akarja magát másnak mutatni, mint ami, ő „egy hőzöngő ózdi trák”, igaz rá, hogy „Ózdról elhozhatod az embert, de az emberből Ózdot sosem”. TGM elmondta, hogy 1978-ban jött el Romániából, és amikor 1980-ban visszament meglátogatni az anyját, letartóztatták, és kitoloncolták, majd tíz (десять) évig nem engedték vissza. Egy csomó ismerősét magára kellett hagynia, itthon pedig mindenféle bajai voltak, és ez a pár év annyira megviselte, hogy a mai napig érzi a nyomait. Majka ezután a tévéműsorairól beszélt, ahogy TGM-nek elmondta, ezek „szórakoztató esztrádműsorok”, majd elmagyarázták neki azt is, hogy kicsoda Sebestyén Balázs. A végére maradt a legforróbb téma: Majka és Lovasi András vitája a zenészeknek nyújtandó kormányzati támogatással kapcsolatban. Erről Kadarkai megkérdezte, hogy megbánta-e, amire Majka azt mondta, nem bánta meg, mert például tudja, hogy voltak olyan ismerősei, akik úgy vették fel a pénzt, hogy nem volt rá szükségük. Geszti Péter megjegyzésére reagálva azt mondta, őszintén szólalt meg az ügyben, nem érdekli a médiavonzata ennek. „Hát menjen a francba az az ember, aki felveszi a másik elől úgy, hogy egy 9 milliós autóban ül, és azt mondja, hogy neki 136 ezer forintra szüksége van, csak azért, mert olyan helyen van és dolgozik, ahol elsőként értesül arról az információról, hogy meg lehet pályázni ezt az összeget” – mondta. Olyat is ismer, „akinek az egész zenei karrierje azon alapul, hogy mindenféle pályázaton elindul, és különböző helyekről évi 5-6 millió forintot tud az ő nemlétező zenei karrierjére fordítani” – mondta. Lovasiról azt mondta, nagyon fájt neki, hogy a zenész olyan médium alapján küldte el a francba, ami kiforgatta a szavait, mert vagy félreértette, vagy eljutott olyan állapotba, hogy őt nem szereti. Azt mondta, neki ez egy borzasztó nagy csalódás volt.  Majka szerint attól még, hogy ő nem vette fel a támogatást, és sikeres, miért ne szólalhatna meg a témában. Lovasival ezt már nem fogja tudni megbeszélve egy sör mellett, mert nem kíváncsi rá. Arra, hogy végül elküldte Lovasit a picsába, TGM – aki egy évvel ezelőtt szintén vitába szállt Lovasival – csak dorgálóan sziszegett, és véget ért a show."}, {"page": "origo", "category": "tudomany", "title": "Különösen baljós klímakrízistől tarthattak a vikingek", "text": "A klímaváltozástól való félelmeket fogalmazhatta meg egy világhírű viking rúnakő egy friss kutatás szerint. A Rök-kő, amelyet a Svédország középső részén lévő Vattern-tó közelében emeltek a 9. században, a világ leghosszabb rúnafeliratát tartalmazza. Öt oldalát több mint 700 rúnajel borítja. Feltételezések szerint egy elhunyt fiú emlékére emelték, a szöveg pontos jelentése azonban ismeretlen maradt, mivel egyes részei hiányosak és különböző írásformákat tartalmaz. A kő \"Theuderik\" hősi tetteit említi, ez egyes kutatók szerint Nagy Theuderik keleti gót királyra utal, a keleti gótok hatodik századi uralkodójára. Három svéd egyetem szakértői most úgy vélik, lehetséges, hogy a feliratok egy közelgő szélsőséges téli időszakra utalnak. \"A felirat a fiú halála által kiváltott aggodalommal és egy újabb, olyan klímakrízistől való félelemmel foglalkozik, mint amilyen időszámításunk előtt 536 után történt\" - írták a kutatók. A hatodik századi krízisről úgy vélik, számos vulkánkitörés okozta, amelyek drámaian befolyásolták a klímát. Csökkent az átlaghőmérséklet, tönkrement a termés, ezt éhínség és tömeges pusztulás követte. A feltételezések szerint ennek következtében legalább 50 százalékkal csökkent a Skandináv-félsziget népessége. A szakértők szerint lehetséges, hogy ezen események emléke a mitológiát is befolyásolta. Az új értelmezés különböző szakterületek - a nyelvtudomány, a régészet és a vallástörténet - szakértőinek együttműködéséből született.A rúnafeliratok egyes részei száz éven át tartó harcokra utalnak. A tudósok szerint azonban lehetséges, hogy másfajta harcokról lehet szó: \"a fény és a sötétség, a meleg és a hideg, az élet és a halál közti konfliktusról\". (Forrás: MTI)"}, {"page": "Index", "category": "Mindeközben", "title": "Egy jó videó most ingyen vacsorát ér a Michelin-csillagos étteremben", "text": "Kurkó Gyula                                           Kultúr                   2020. október 16., 19:06       Egy jó videó most ingyen vacsorát ér a Michelin-csillagos étteremben    Hazánk egyetlen két Michelin-csillagos étterme, az ONYX márciusban bezárt, ám most egy különleges alkalomra újra kinyit a fine dining vendéglátóhely. Ahogy az étterem fogalmaz:  Az Utolsó Vacsora a kezdet, az ONYX METAMORFÓZIS a folytatás  Az újranyitáson a részvétel ingyenes, ám nem mindennapi feltételhez kötik.  Aki szeretne részt venni a speciális esten, annak egy videóüzenetet kell készítenie, amelyben a következő kérdésre várják a választ: Miért szeretnél/szeretnétek ott lenni „Az Utolsó Vacsorán”? A felhívásbanmaximum egy perc hosszúságú videókat várnak. Kizárólag a nyerteseket értesítik a vacsora időpontjáról.   Fotó: Hitesh Dewasi / Unsplash                                 Kövesse a Mindeközbent a Facebookon is!   Mindeközben                                              Mindeközben ma     új poszt érkezett, kattintson a megtekintéshez!                   Grósz Petra                                           Kultúr                   29 perce       Egyesek szerint Olivia Wilde azután hagyta el a vőlegényét, hogy találkozott a 26 éves Harry Styles-szal        Fotó: Jemal Countess / Getty Images Hungary  Nemrég robbant a hír, miszerint Olivia Wilde és az One Direction egykori frontembere egy párként jelent meg egy esküvőn. A sztorit lehozó lap forrása állította, hogy Harry Styles és a színésznő között még semmi sem alakult, amikor Wilde és férje bejelentette, hogy kilenc év után szakítanak. Most úgy fest, ez nem teljesen igaz. A Perez Hilton portálján olvasható egy ismerős gondolata, aki szerint nagyon is benne van a pakliban, hogy Wilde a fiatal énekes miatt dobta a gyermekei apját, ugyanis:  Olivia szeptemberben kezdett forgatni, októberre megismerkedtek, majd novemberben érkezett a bejelentés, hogy szakít gyermekei apjával, Jason Sudeikisszel  Eddig egyik fél sem kommentálta a feltevést.     0                                        Wolf Géza                        47 perce       Papnövendékek nyomulnak a könnyűzenei életben      A Nyíregyházi Görögkatolikus Papnevelő Intézet falai között ezúttal nem liturgikus énekek vagy kórusművek hangzottak fel, hanem megszületett a szeminaristák első saját szerzeménye.   Fotó: Nyíregyházi Egyházmegye  Ahét görögkatolikus kispapból alakult Ikon együttes mindazonáltal nem szakadt el teljesen a gyökerektől:Keresem az arcodcímű daluk az istenkeresésről is szól, de tágabb értelemben véve mindenkit megszólít, aki ismeri azt az életérzést, hogy milyen mindenben egyvalakit keresni.       3                                   Wolf Géza                        2 órája       120 éve született Bánky Vilma, akinek a lábai előtt hevert Hollywood      Bánky Vilma a kevés magyar egyike, aki csillagot kapott a hollywoodi hírességek sétányán. Kereken 120 éve, 1901. január 9-én Nagydorogon Koncsics Vilma néven látta meg a napvilágot, és színészi pályafutása is még idehaza kezdődött.   Fotó: Wikipedia  A mozi azonban hamarosan nyugatra vonzotta, előbb Németországban, Ausztriában és Franciaországban készített filmekben szerepelt, majd 1925-ben Hollywoodba szerződött. Itt lett igazából a némafilmek sztárja, aromantikus szerelmi történetek hősnőjeként a legjobban fizetett színészek közé emelkedett, karrierje csúcsán heti 5000 dollártis megkeresett, ami most is szép summa, akkoriban azonban elképesztő nagyságú pénz volt. Nem csoda, hogya férfiak szinte kivétel nélkül a lábai előtt hevertek.     3                                          Grósz Petra                                           Külföld                   2 órája       Ilyen a kilátás Gal Gadot tengerparti erkélyéről      Remek vételen van túl a Wonder Woman színésznője. Gal Gadot egy korábbi szépségkirálynő, Bui Simon malibui luxusvilláját vette meg, akit 1988-ban koronáztak meg. A thaiföldi hölgy 5 millió amerikai dollárért, azaz közel más félmilliárd magyar forintért adott túl egykori otthonán.   Fotó: Walter / Bestimage / Northfoto  Az ingatlan Malibu talán legjobb szegletében található, nem meglepő módon kellőképpen privát, és a luxusberendezésen kívül a tengerre néző erkély is olyan extra, ami biztosan sok örömet okoz majd a 35 éves színésznőnek.   Fotó: Walter / Bestimage / Northfoto      0                                               Előző nap"}, {"page": "Index", "category": "Nagykép", "title": "Pillanatképek az ausztrál vadonból, ami már sosem lesz ugyanaz", "text": "Outback– így hívják Ausztrália kietlen és lakatlan belső területét, amit sem a modernizáció, sem a klímaváltozás nem kímél. Adam Ferguson fotós pedig úgy döntött, megmutatja, hogyan élnek itt az emberek, akik egyelőre nem fordítanak hátata gyorsan változó vidéknek.  Az Isten háta mögötti vidék vagy Senkiföldje, így hívhatnánk az ausztrál kontinensnek azt a részét, amely a földrész 73 százalékát foglalja el, vagyis több mint 5 millió négyzetkilométert. A népsűrűség hihetetlenül alacsony, hiszen a 24 milliós népességnek mindössze öt százaléka lakik itt. Az Outbackről számtalan vers és dal íródott, ki mesebeli helyként írta le, ki pedig olyan vidékként, amit jobb elkerülni, lásd az 1971-es Félelemben élni című thrillert, ami nem vetett túl jó fényt a térségre, és amiért sokan nehezteltek is. A kietlen, majdnem lakatlan terület fontos része Ausztrália kultúrájának és történelmének, a nemzeti identitásnak. Ezt a vidéket mutatja be Adam Ferguson fotós Big Sky című fotósorozata.                     Meg lehet találni a szépséget egy majdnem lakatlan pusztaságban? Mit tehet az, aki nem akarja elhagyni a szülőföldjét? Hogyan éli meg az őslakos közösség, hogy pár száz év alatt a feje tetejére állt a világuk?    Vannak, akiknek már nincsenek kérdéseik, És vannak, akik az Indexet olvassák.    Támogass te is!         Ferguson 1978-ban született, Új Dél-Walesben töltötte gyerekkorát, majd a Queenslandi Képzőművészeti Főiskolán tanult fotózást. 2009-ben lett igazán ismert a háborús övezetben készült képeiről, és olyan kiadványoknak dolgozott, mint a The New York Times, a Time magazin és a National Geographic. Az utóbbi tizenkét évben járt Irakban, Afganisztánban, Görögországban, Írországban, Indiában ésa Közel-Keleten, majd úgy döntött, hazatér, és gyerekkori emlékek fonala mentén elindulva mutatja meg ennek a gyakran félreértett vidéknek és a lakosainak a valóságát, mielőtt életmódjukat a klímakrízis és a modernizáció annyira átalakítja, hogy rá sem lehet majd ismerni. Ferguson először egy producer segítségével találta meg a helyszíneket, és bár jók lettek a képek, úgy érezte, hiányzik valami, ezért úgy döntött, lakókocsival járja tovább a vidéket, de kiderült, hogy ez sem jó módszer, nem tudta elég alaposan megismerni a közösségeket, hiszen a munka végeztével mindig visszatérhetett saját kis világába. Ezután úgy döntött, terepjáróval vág neki, és minden útmenti kocsmába vagy fogadóba betér. Mivel a háborús övezetekben megszokta, hogy folyamatosan készenlétben kell lennie, és mindig történik valami, szokatlan volt számára, hogy akár napokig nem tudott mit fotózni, hiszen a távolságok óriásiak voltak. Olykor pedig nagyon klisészerű jelenetekbe botlott, pedig nem szeretett volna a sztereotípiákra ráerősítő képeket készíteni, például hogy egy cowboy ellovagol a naplementébe. A legnagyobb kihívást az őslakos közösségek jelentették, fehér férfiként sokkal többet kellett dolgoznia azon, hogy megnyíljanak neki, pedig az isten háta mögötti világot nem lehet hitelesen bemutatni nélkülük. Egyre többen, főleg a fiatalok hátatfordítanak az Outbacknek, hogy a partmenti nagyvárosokban találják meg a szerencséjüket, az őslakosok viszont jóval kisebb arányban költöznek el.  Ha elhagyjuk a földünket, elveszítjük az identitásunkat. Az ősi kultúra a ja alapszik, nem a versengésen  –nyilatkozta egyikük. De miből élnek az emberek? A bányászat és a mezőgazdaság a két fő foglalkoztató, bár egyre nehezebb egyről a kettőre jutni, a helyi állattenyésztők és növénytermesztők egyre nehezebben birkóznak meg a szélsőséges időjárás okozta problémákkal. Amikor 2019 végén a bozóttüzek miatt mindenki Ausztráliára figyelt, a klímaváltozás kérdését nem lehetett megkerülni, mert ugyan ezt a kontinenst bozóttüzekre találták ki, nehéz elhessegetni a gondolatot, hogy ez az irtózatos erővel tomboló tűzvész mégsem volt független az emberi tényezőtől. 2018 hosszú évtizedek óta az egyik aszályosabb év volt, a szárazság leginkább Új-Dél-Walest sújtotta, de Queensland egyes területein ekkor már hat éve tartott az aszály. Majd 2019-ban rekordot döntött a déli kontinensen a szárazság, a rendszeres mérések kezdete óta nem volt ilyen kevés csapadék, Ausztrália nagy részén évi 400 milliméter alatt maradt. Ausztráliában, ahol az előrejelzések alapján a felmelegedés (Magyarországhoz hasonlóan) gyorsabb lesz a világátlagnál, az Ausztrál Állami Egyetem vezető klimatológusa szerint négyszer akkora valószínűséggel fordulhatnak elő a jövőben veszélyes erdőtüzek, mint eddig. Az állami meteorológiai intézet 2018-as klímajelentése szintén a szélsőséges hőhullámok és száraz időszakok gyakoribbá válására figyelmeztetett. És az, hogy az ausztrál kormány dollármilliárdokkal próbál segíteni az aszály elleni küzdelemben, sokak szerint csak tüneti kezelés.          Ferguson eleinte nagyon tudatosan akarta végezni a munkáját, de hamarosan feladta, és úgy döntött, csak egyszerűen besétál a helyi kocsmákba, lesz, ami lesz. Eljutott abba a városba is, ahol a Krokodil Dundee bárjeleneteit forgatták, itt megismerkedett a 45 éves Lynette Warnnal, aki férjével együtt egy lakókocsiban lakik. A házaspár kerítésépítőként járja a vidéket. Lynette Warn saját bevallása szerint szereti ezt az életet, szívesen találkozik és beszélget az emberekkel, de nem lakna olyan helyen, ahol szomszédok veszik körül, ahol nem vonulhatna el a pusztaságba. Hozzátette, a nagy távolságok miatt fontos megtervezni a hétköznapokat, hiszen nem lehet csak úgy leugrani a boltba, tőlük például két és fél órányi autóútra van a legközelebbi szupermarket.                          Ausztráliának is megvolt a maga Robin Hoodja, bár sokak szerint Ned Kelly nem érdemli meg a nép hőse címet, csak egy gyilkos bandavezér volt. Kelly az embereivel több bankot is kirabolt, és lelőtt három rendőrt, a rendőrség pedig két éven át vadászott rá. Amikor elfogták, Kelly egy ekevasakból készült páncélt viselt, amiről a puskagolyók lepattantak. \"A lövedékek ütésétől Kelly meg-megtántorodott, de végül csak azután hanyatlott a földre, hogy a lábán és a karján is eltalálták. Hordágyra tették, melyen nyugodtan feküdt a sebei miatti kínzó fájdalom dacára\" - számolt be egy szemtanú az esetről. A saját készítésű páncél, ami most egy melbourne-i múzeumban van kiállítva, egy igazán ikonikus darabja az ország történetének, és a fejet védő rész pedig pontosan úgy néz ki, mint az, amit a képen szereplő férfi visel.                          A fiatalok, ha tehetik, elhagyják a vidéket, és a nagyvárosokban próbálnak szerencsét, de van, aki mégis tovább viszi a családi hagyományt. George Smith és fia, Conan Wakefield birkanyírással keresi a pénzt. A fiú még gyerekként tanulta ki a szakmát, és most együtt járják apjával az országot. Az aszály miatt persze a gyapjútermelés is visszaesett, egy szakmában dolgozó férfi tapasztalatai szerint 2019-ben 2017-es képest 30 százalékos volt a csökkenés.                        (Fotó:                         Adam Ferguson)           Az aszály miatt elhullott birkák tetemei az új-dél-walesi Pilliga mellett. A Climate Council 2015-ös jelentése szerint Ausztrália a legaszályosabb emberlakta kontinens, a jövőben pedig egyre gyakoribbak és durvábbak lesznek a hőhullámok. Ezt pedig az állattartók is megszenvedik, egy queenslandi házaspár, Adrian és Julie Brown, arról panaszkodott, hogy a nagy aszály idején 46-48 dollárért tudták eladni a juhaikat, és dupla ennyiért tudtak újabb állatokat vásárolni, amikor kedvezőbb volt időjárás, és úgy döntöttek, ismét növelik az állományt. A helyi állattartóknak anyagilag pedig az is megterhelő, hogy egyre több takarmányt kell vásárolni, mert ami az ő földjükön nő, az már nem elég ahhoz, hogy etetni tudják az állataikat.                          A Moranbah városában található Black Nugget Hotel pultoslánya éppen cigiszüntetet tart. A bányászvárosokban az egykor teli kocsmákban és bárokban most alig lézengenek vendégek. “Az emberek máshol költik el a pénzüket, vagy annyira fáradtak, hogy nem akarnak inni” - panaszkodott egy másik település, Kalgoorlie egyik szállodájának tulajdonosa, Kenneth Smith. Máshol sem jobb a helyzet. Wilcannia az 1990-es évek közepén egy viszonylag népes város volt 3000 lakóval, 13 hotellel. Most hatszázan lakják, és az egyetlen szálloda, ami még nyitva tart, csak dobozos sört árul. Wiluna városában pedig helyiek a hét három napján csak közepes erősségű alkoholt vehetnek, persze aki messze földről jött, arra nem vonatkozik ez a szabály.           2011 és 2015 között az öngyilkosság volt a vezető halálok a fiatal őslakosok között. A fotós próbált utánajárni, hogy miért szánják rá magukat olyan sokan erre a borzasztó lépésre, és a válaszokból azt szűrte ki, a közösség nehezen birkózik meg azzal, hogy túl gyorsan változott meg körülöttük a világ, 40 ezer évig gyűjtögető-vadászó életmódot éltek, majd jöttek a gyarmatosítók, üldözöttek lettek saját földjükön, és be kellett illeszkedniük egy olyan társadalomba, amely nagyon különbözött attól a kultúrától, amit őseik képviseltek. (Fotó:                         Adam Ferguson)           A fotós most New Yorkban él, de ő is vidéken, pontosabban egy ausztrál kisvárosban nőtt fel. Édesanyja pedig igazi falusi lány volt, szülőfalujában, Yeovalban töltötte gyerekkorát Banjo Paterson költő és újságíró is, aki főleg arról írt, milyen az élet az isten háta mögötti vidéken. Ő a Waltzing Matilda című ballada szerzője, amelyAusztrália nem hivatalos himnusza lett. Az UNICEF szerint az aszály miatt nemcsak a felnőttek, hanem a gyerekek élete is nehezebb, sokkal többet kell segíteni a ház körül, sokkal jobban bevonják őket a munkába, ez pedig a tanulás kárára mehet, sokkal nagyobb felelősség hárul rájuk, mint kortársaikra, mégis úgy érzik, tehetetlenek a kialakult helyzettel szemben. “Bármilyen keményen is dolgozol, nem tudsz esőt fakasztani” - nyilatkozta awarialdai Jim Skinner, aki úgy döntött, a középiskola után jogot tanul majd Sydney-ben.“Akik itt nőttek fel, látták, hogy a szüleiknek milyen nehézségekkel kell szembenézniük, és akinek egy kis esze van, az fogja magát, és továbbáll.”                        (Fotó:                         Adam Ferguson)           Coober Pedy elhagyott opálbányája mellett egy sorsára hagyott autó parkol megpakolva szeméttel. A város mellett található a Föld egyik legnagyobb opálmezője. A közel száz éve tartó bányászat során negyedmillió bányaüreget vájtak a környéken, de hiába ülnek ilyen természeti kincseken, az élet itt sem könnyebb, sőt, a hőség miatt sokan földbe vájt lyukakban élnek. Az egyik idős bányász, Rudi Fletcher szerint pedig akár három hónap is eltelhet, mire az ember akár egy apró darab opált is talál. George Kountouris második generációs opálbányász szerint míg a hetvenes években 3000-4000 bányász volt a környéken, most már alig vannak egy tucatnyian. A férfi a megromlott közbiztonság miatt a boltja padlóján alszik dobermanjával, Sir Winstonnal. (Fotó:                         Adam Ferguson)           Dwayne John egy kenguruvadász segédjeként dolgozik. Adam Ferguson három hónap alatt 19 ezer kilométert tett meg, és a New York Timesnak írt beszámolójában valamiért fontosnak találta kiemelni, hogy autójában ülve több kengurut is elütött, némelyik állat pedig nem élte túl a balesetet. Tegyük hozzá, az őslakosok étrendjének fontos része volt a kenguruhús, és továbbra is alapanyaga az ausztrál konyhának. Az étkezési célra felhasznált kenguruhús vadon élő állatokból származik, mert ugyan a kenguru védett állat, de a vadgazdálkodás részeként a megfelelő engedéllyel rendelkező vadászok ritkíthatják az állományt.                        (Fotó:                         Adam Ferguson)           Adam Ferguson emlékeiben az Outback úgy élt, mint a vadon, amit meg kell hódítani, és amit igazi vadonbéli archetípusok laknak, betyárok, földbirtokosok és így tovább. Ugyan a három hónap alatt, amit itt töltött, találkozott a régi szakmák képviselőivel, beszélt például bányászokkal, juhászokkal, marhapásztorokkal, de a modernizáció miatt lassan ködbe vész a múlt. A gazdálkodók közül pedig nagyon sokan más bevételi forrás után néznek, van, aki valamelyik településen vagy városban vállal pluszban állást, van, aki a falusi turizmussal próbálkozik. \"Az ausztrál gazdáknak mindig is fontos volt, hogy képesek legyen alkalmazkodni, de az elkövetkezendő évtizedekben a klímaváltozás miatt lehet, hogy eljutunk arra a pontra, amikor ez már nem fog menni\" - nyilatkozta a Climate Council egyik munkatársa, Lesley Hughes. És ahogyan Mark Howden, az Ausztrál Nemzeti Egyetem egyik klímaváltozással foglalkozó szakembere fogalmazott, az ő sorsuk előrevetíti azt, hogy mi várható a világ többi pontján.           Isla Hughes 19 éves és nevelőnőként dolgozik. Ez a kép Tibooburra Family Hotel parkolójában készült egy szilveszteri bulin, Hughes egy Midori koktélt tart a kezében Tibooburra az 1800-as években az aranybányászatáról volt ismert, majd inkább az állattartás került előtérbe, és most már csak akkor állnak meg itt az emberek, ha éppen valamelyik nemzeti parkba tartanak, és egy kicsit megpihennének. A 2016-os népességszámlálás szerint Tibooburraát 134-en lakják.                        (Fotó:                         Adam Ferguson)           Come By Chance népsűrűsége sem nagyobb, most 125 lakosa van a településnek, de az évenként megrendezett Come-By-Chance Picnic Race Meeting miatt ezrek látogatnak el ide. És igen, még Banjo Paterson is írt róla egy verset.                           Klímaváltozás, környezettudatosság, fenntartható jövő. Ezek nem csak trendi hívószavak, hanem a közös valóság, amiben mindannyian élünk. A Zöld Indexen mi is kiemelt figyelemmel foglalkozunk ezekkel a témákkal. Ha te is fontosnak tartod, hogy azoknak is élhető bolygójuk legyen, akik ma születnek, csatlakozz hozzánk a Zöld Indexen.    Csatlakozom a Facebookon     Tovább a zöld cikkekre"}, {"page": "mno", "category": "kultura", "title": "Robotok: rabszolgák – vészjósló témáról szól a Hungarica új dala", "text": "A dalt már csak azért is érdemes meghallgatni, mert most kiderül, hogy mit is értettünk az alatt, hogy Scheer Viktor zenei rendező (Tankcsapda – Ha zajt akartok, Moby Dick – Golgota) a két vadiúj felvétel mellett teljesen újraértelmezte a klasszikus Hungarica felállás jubileumi albumára felkerült korábbi számok megszólalását is – mondta hozzá Sziva Balázs énekes. A Hungarica újabb nótát mutat be a december 18-án érkező, az együttes 2006 és 2012 közötti legsikeresebb korszakát felölelő 15 tételes CD-ről. A „Robotok: rabszolgák” vészjósló témát feszeget korunkban, amikor az olyan utópiák nyomasztó világa, mint az 1984, a Mechanikus narancs, vagy a Szép új világ, lassan a szemünk láttára válnak ultrarealista valósággá.  Pusztai Zoltán költő dalszövegei mindig is magvas gondolatokat közvetítettek, az Aurora, a Moby Dick és a Hungarica eddigi lemezein is, de ezek a sorok talán még aktuálisabbak, mint valaha – írja a banda."}, {"page": "24.hu", "category": "szorakozas", "title": "Kiderült, mi történt Ruszó Tibivel az X-Faktor fináléja óta", "text": "Angolul is szeretne megtanulni. A ZSHOW time-ban bukkant fel Ruszó Tibi, az X-Faktor legutolsó szériájának győztese, akit ugyan képernyőn nem láttunk mostanában, de zajlik körülötte az élet. A húszperces interjúból több dolog is kiderült: Minden más lentebb:  Kiemelt kép: Instagram.com/ruszotibihivatalos"}, {"page": "888", "category": "szabad-vasarnap", "title": "Beteg dolog: a koronavírusról nevezte el a gyerekeit", "text": "A Corona és a Covid nevet kapta egy újszülött ikerpár. Egy indiai házaspár Corona és Covid névre keresztelte el a március 26-án született ikreit – írja a Hindustrain Timesra hivatkozva a Ripost.hu. Az India Cshattíszgarh nevű tartományában élő pár szerint az újszülött gyermekeik neve sokakban ellenérzést válthat ki, de számukra örökre a dicsőséget fogja szimbolizálni, ugyanis ezekben a nehéz időkben is egészségesen jöttek világra a kicsik. A férj szerint valóságos csoda, hogy a kijárási korlátozások, és az egyébként sem túl jó állapotban lévő indiai egészségügyi rendszer leterheltségének ellenére a felesége sikeresen eljutott egy kórházba és szakemberek felügyelete mellett adott életet az ikreiknek. „A kórházba szállításom több nehézségbe ütközött, ezért én és a férjem is szerettük volna emlékezetessé tenni ezt a napot. A vírus valóban veszélyes, de ez az egész járvány arra késztette az embereket, hogy jobban összpontosítsanak a higiéniára, a fertőtlenítés fontosságára, és más jó szokásokat is felvettek miatta. Ezért gondolkodtunk ezekben a nevekben, aztán a kórház személyzete is elkezdte őket Coronának és Covidnak hívni, így végül úgy döntöttünk, hogy a koronavírus-járvány után nevezzük el őket” – fogalmazott a helyi sajtónak az újdonsült édesanya, aki azért sem aggódik a névválasztáson, mert elképzelhetőnek tartja, hogy a férjével majd a jövőben megváltoztatják döntésüket."}, {"page": "origo", "category": "itthon", "title": "Megpróbált párjával leállítani egy verekedést, később majdnem megölték", "text": "Két éve egy pilisi söröző előtt került vitába két férfi, majd verekedni kezdtek, amibe a támadó barátai is beszálltak. Amikor egy pár megpróbálta leállítani a verekedőket, nem sikerült nekik. Utána, az egyik támadó mellkason szúrta a pár férfi tagját. 2018. április 21-én éjjel, egy pilisi söröző előtt az egyik férfi belekötött egy 31 éves ismeretlenbe, aki a hely előtt ivott. Veszekedni kezdtek, majd eldurvult a vita és néhány ökölcsapás után lefejelte a 31 éves férfit, majd a bántalmazásába, bekapcsolódott a kötözködő férfi két barátja, egy 17 és egy 19 éves férfi. A verekedőket sikertelenül próbálta leállítai egy 35 éves gyömrői férfi és a barátnője. Ezután, amikor a pár hazafelé tartott, a 19 éves férfi a semmiből eléjük ugrott és mellkason szúrta a 35 éves férfit, majd elszaladt a helyszínről. A megvert 31 éves férfi könnyebb sérüléseket szenvedett, a 35 éves férfinél a szúrás miatt részleges légmell alakult ki és életveszélyes állapotba került. Az igazságügyi orvosszakértő véleménye szerint nagyobb erejű szúrás halálos kimenetelű is lehetett volna. A rendőrök rövid idő alatt elfogták a három férfit."}, {"page": "origo", "category": "itthon", "title": "Történelmi siker: A könnyűzenei világ legfontosabb eseménye lesz Magyarországon - videó", "text": "Történelmi siker Magyarország és Budapest számára, hogy házigazdája lehet az MTV European Music Awards rendezvénynek. Egészen mostanáig egyszer sem adott otthont a régió ennek a világhírű eseménynek, Budapest viszont 2020. november 8-án magára vonhatja akár egymilliárd ember figyelmét. A járványhelyzetre való tekintettel a több mint negyed évszázados rendezvénysorozat 2020-ban rendhagyó programmal szolgál.Az MTV EMA 2020 Show névre keresztelt díjátadó ezúttal virtuális műsorral jelentkezik majd Budapestről és Londonból. Az adás 4 ikonikus magyarországi helyszínről jelentkezik majd. Szentkirályi Alexandra szerint hatalmas lehetőség Magyarország és Budapest számára, hogy az MTV EMA, a világ egyik legnagyobb és legnézettebb könnyűzenei díjátadójának egyik következő állomása Budapest lesz. A kormányszóvivő azt is hozzátette, hogya nemzetközi turistákért hamarosan újrainduló versenyben komoly előnyt jelent nemcsak Budapest, hanem Magyarország számára is egy ilyen nagyszabású világesemény megszervezése. Az 1994 óta minden évben más európai nagyvárosból közvetített zenei rendezvény hatalmas reklámértékkel bír, hiszen hazánk négy különböző csodálatos helyszínét láthatják majd az MTV Europe és az összes MTV csatornáján – beleértve az online adást is. Történelmi pillanat ez Magyarország és Budapest számára, ugyanis a könnyűzenei világ legfontosabb eseményének egyik helyszíne lesz Magyarország. Az eseményhez kapcsolódó összes televíziós, online megjelenésben Budapest emblematikus helyszínei központi helyet kapnak majd, amelyek közel 200 ország 1 milliárd nézőjéhez jutnak el– mondta a bejelentés után Guller Zoltán, a Magyar Turisztikai Ügynökség vezérigazgatója. Európa legnézettebb zenei eseménye rendkívüli turisztikai reklámot is jelenti most Budapest, ezen keresztül Magyarország számára. Az egész világ figyelmét fel tudjuk hívni arra, hogy Budapest a régió legjobb úti célja. Ráadásul akkor lesz rajtunk a világ szeme, amikor minden nagyváros küzd a nemzetközi hírnévért– tette hozzá a vezérigazgató. A megrendezésére 2019-ben nyújtott be pályázatot a Magyar Turisztikai Szövetség Alapítvány (MTSZA), az esemény lebonyolítására Magyarország Kormánya a Magyar Turisztikai Ügynökségen keresztül nyújt támogatást."}, {"page": "Index", "category": "Tech-Tudomány", "title": "Meghalt egy vuhani kórházigazgató a koronavírus-fertőzés következtében", "text": "Kedden reggel a vuhani egészségügyi bizottság bejelentette, hogy Liu Csiming, a vuhani Wuchang kórház igazgatója elhunyt a koronavírus okozta megbetegedésben. Liu idegsebész volt, és ő volt az első kórházigazgató, aki elhunyt a járványban. A kínai állami sajtó - és maga a Párt is - mártíroknak nevezi a fertőzéssel harcoló, és eközben életüket veszítő egészségügyi dolgozókat, és kilátásba helyezte, hogy a kommunista hősöknek kijáró panteonba helyezik őket - legalábbis lélekben. Ugyanakkor a Hupej tartományba küldött mintegy 3000 orvos és ápoló egyre hangosabban tiltakozik amiatt, hogy az állam kényszeríti őket a munkára, miközben nem tesz meg minden a védelmük érdekében. Emlékezetes, hogy nem minden elhunyt hőst kiáltottak ki mártírnak. Li Venliang orvost, aki elsőként próbálta riasztani a hatóságokat a koronavírus jelentette veszélyre, a rendőrség kezdte vegzálni, mielőtt maga is elhunyt a betegségen. Az új koronavírus 20-szor halálosabb, mint a sima influenza Egy új elemzés szerint, amely a február 11-ig ismertté vált megbetegedéseket és haláleseteket vizsgálta, az új koronavírus okozta megbetegedések halálozási aránya némileg nőtt az elmúlt hetekben, és jelenleg 2,3 százalékon áll. Ez több mint hússzor magasabb ráta, mint az influenza szokásos 0,1 százalékos halálozási aránya.      Az Apple Iphone-ellátási nehézségekre figyelmeztet a koronavírus miatt Az Apple hétfőn a befektetőknek tartott tájékoztatón arra hívta fel a figyelmet, hogy a koronavírus-járvány jobban megzavarhatja az üzletet, mint azt korábban gondolták. A nehézséget főként a Kínában gyártott eszközök, illetve alkatrészek szállításában fellépő zavar okozza. Ma már úgy gondolják, hogy emiatt a bevételek is csökkenhetnek időlegesen, míg a beszállítást nem képesek megoldani Kínán kívüli üzemek beindításával. Izrael újabb ázsiai országokból tiltja meg a beutazást Bár számos ország vezetett be beutazási korlátozásokat a Kínából érkező utasokkal szemben, arra eddig kevés példa volt, hogy más ázsiai országok is hasonló elbírálás alá essenek. Izrael azonban most megtiltotta az elmúlt 14 napban a következő országokban, illetve különleges kínai fennhatóság alatt álló területeken járt külföldi állampolgárok számára a beutazást (Kínából már egy ideje nem lehet belépni Izraelbe): Szingapúr Thaiföld Makaó Hongkong Az ott járt izraeliek hazatérhetnek, de két hétig karanténba kell vonulniuk saját lakhelyükön. Ezek az állampolgárok nem tartózkodhatnak közterületeken, nem utazhatnak tömegközlekedéssel, nem mehetnek semmilyen közösségbe. (CNN)     Akták   Terjed a világban a koronavírus     jan  8.  A koronavírus miatt Kína lezárt egy tizenegymilliós várost A város lakosai nem hagyhatják el a települést, az iskolákat bezárták.    2020. dec 23.  Kína nagyon belehúz az oltóanyag-előállításba A legnépszerűbb kínai oltóanyag 86 százalékos hatékonyságú.    2020. dec 10.  Vakcinával látták el az otthoniak az Olaszországban élő rokonaikat A Nápolyban élő kínai közösség tagjai között feltűnően alacsonynak mutatkozik a Covid–19 betegek száma.       Még 5161 cikk az aktában    Töltés"}, {"page": "24.hu", "category": "kulfold", "title": "Európai Bíróság: jogsértő a lex CEU", "text": "Az Európai Bizottság kötelezettségszegési eljárást is indított a CEU miatt Magyarország ellen, amiről hamarosan döntenek. Az Európai Bíróság kimondta, hogy sérti az uniós jogot a magyar nemzeti felsőoktatási törvény 2017-es módosítása, ezért ezeket a rendelkezéseket meg kell semmisíteni. A döntésről elsőként beszámoló EUrológus hozzáteszi, hogy a jogszabály-módosítás Magyarországon csak a Soros György által létrehozott Közép-Európai Egyetemet érintette, ezért nevezték el lex CEU-nak. A bíróság ítélete szerint a lex CEU összeegyeztethetetlen az uniós joggal. Mivel az egyetem időközben Bécsbe költözött, ezért a döntésnek valószínűleg csak jogi következményei lesznek: a vitatott részeket a magyar parlamentnek hatályon kívül kell helyeznie. Az Európai Bíróság a következő területeken állapított meg jogsértést: Az Európai Bizottság kötelezettségszegési eljárást indított a CEU miatt Magyarország ellen, erről hamarosan hoz döntést az uniós döntéshozó testület. A lex CEU-t 2017-ben szavazta meg a parlament, ami után tömegtüntetések voltak Budapesten. Kiemelt kép: Fülöp Dániel/24.hu"}, {"page": "24.hu", "category": "tech", "title": "Kaptunk egy kis csodát ezekben a nehéz időkben", "text": "Az elmúlt hetek leginkább arról szóltak, hogy lehetőleg minél kevesebbet mozduljunk ki otthonról, hiszen ezzel segíthetjük leginkább az új koronavírus elleni küzdelmet. A négy fal között filmezéssel, sorozatok darálásával, olvasással vagy akár videójátékokkal is tölthetjük az időt. Aki az utóbbira szavaz, annak lehet érdekes az Ori and the Will of the Wisps platformjáték, ami látvány tekintetében ugyan a szebb animációs filmekkel vetekszik, de a mesés felszín alatt bőven tartogat kihívásokat. Ori neve sokaknak ismerősen csenghet, hiszen nem a mostani az első alkalom, hogy találkozhatunk vele: a Will of the Wisps az öt évvel ezelőtti Ori and the Blind Forest folytatása. Az előzmény eredetileg Xbox One-ra és PC-re jelent meg, idővel viszont elérhetővé vált Nintendo Switch-en is. A folytatás egyelőre csak a Microsoft konzolján és a Windows 10 áruházában érhető el, és az első részhez hasonlóan egy igazi kis csoda, ami – teljesen véletlenül – pont időben érkezett, hogy lekössön minket ezekben a nehéz időkben.  Tesztalanyunk az elődjéhez hasonlóan a platformer és a metroidvania műfajt keveri. Az előbbi ugye azt jelenti, hogy oldalnézetből irányítjuk a karakterünket, aki mindenféle akrobatikus mutatványokkal küzdi le a rá váró akadályokat, és a játékmenetnek alapvető része a harc is. Az utóbbinak a játéktér felépítésében van szerepe: egy olyan hatalmas térképet kapunk, ahol nem minden pályarészletet érünk el elsőre, bizonyos helyek csak az idő előre haladtával, új képességek megszerzésével válnak elérhetővé, tehát többször vissza kell térnünk olyan területekre, ahol korábban már jártunk. Főhősünk ismét Ori, a kis szellemlény, a sztori pedig nagyjából ott veszi fel a fonalat, ahol az előző részben abbahagytuk, ugyanakkor azoknak sem kell aggódniuk, akiknek kimaradt az előzmény, hiszen a Will of the Wisps története önmagában is megállja a helyét. A játék nyitánya egészen szívmelengető, ahogy Ori segít a Ku nevű kis bagolynak, hogy tudjon repülni, a dolgok azonban gyorsan rosszra fordulnak, mikor a barátok egy viharban elveszítik egymást. Ori egy barátságosnak még jóindulattal sem nevezhető erdőben tér magához, és rögvest felkerekedik, hogy rábukkanjon társára, ami nem fáklyásmenet, hiszen az alsó hangon is 15 órás kaland rengeteg kihívást tartogat, a főhős és a játékos számára egyaránt. Ha valaki nem játszott az előzménnyel, annak fontos tudni, hogy a rajzfilmszerű látvány csalóka, a Will of the Wisps nem egy könnyű játék: kezdőként érdemes a legalacsonyabb nehézségi fokozatot választani, ellenkező esetben már az első főellenfélnél a sarokba repülhet a kontroller vagy a billentyűzet. Ori élete ugyanis nemcsak játék és mese: már eleve a térkép felfedezése ügyességet, koncentrációt és jól időzített mozdulatokat igényel, és akkor arról még nem is beszéltünk, hogy a ránk váró hatalmas világ tele van mindenféle agresszív lényekkel, akiket olykor kikerülhetünk ugyan, de sokszor muszáj birokra kelni velük a továbbhaladás érdekében. És ezek még csak az alap rosszfiúk, rendszeresen kénytelenek leszünk nálunk nagyobb és erősebb lényekkel szembe nézni: sokszor a harc lesz a megoldás, ahol a főellenfelek gyenge pontjait kell kifigyelni és kihasználni, de lesznek olyan esetek is, mikor csak menekülni kell – ami sokszor nem olyan egyszerű feladat, mint amilyennek leírva tűnik. Ami rendkívül pozitív változás az elődhöz képest, hogy a harc már nem olyan esetleges, mint korábban, Ori ugyanis jó pár trükköt megtanulhat a nagy kaland során, és ezek között lesznek eltérő fegyverek és támadások is. A játékban a gyűjthető fénygömbök jelentik a valutát, ami egyrészt képességek vásárlására és fejlesztésére költhető, sőt akár az egyes régiók térképeit is beszerezhetjük az utunkba akadó kereskedőktől. Aktív skilleket ugyanakkor az eltéveszthetetlen szellemfákból is szerezhetünk, míg az újabb és újabb passzív tulajdonságokra a szellemszilánkok begyűjtésével tehetünk szert. A csavar ott van az egyébként elég sok lehetőséget kínáló fejlődési rendszerben, hogy egyszerre nem használhatunk mindent, nekünk kell összeválogatni egy szűkre szabott csomagot, ami egyben azt is jelenti, hogy a saját játékstílusunkhoz igazíthatjuk a szellemlényünk repertoárját. A variálhatóságnak (ami bármikor elvégezhető) ráadásul azért is fontos a szerepe, mert egyes szakaszokon csak akkor tudjuk keresztül verekedni magunkat, ha a megfelelő képességeket kihasználva próbálkozunk. Amikor a különböző területeken megszerzünk egyet-egyet, akkor értelemszerűen szükségünk is lesz rájuk, de érdemes észben tartani: amennyiben elakadunk, akkor át kell zongorázni a rendelkezésre álló lehetőségeket, mert biztos, hogy köztük lesz a megoldás kulcsa. A Will of the Wisps egyik nagy erénye, hogy a fejlesztők minden téren odafigyeltek a változatosságra: folyamatosan kapjuk az új elemeket, legyen szó akár a képességekről, az ellenfelekről vagy éppen az elénk gördülő akadályok típusairól. A kihívás az előre haladással párhuzamosan nő, és nem túlzás azt állítani, hogy egyes részek kifejezetten szívatósra sikerültek – néha nem árt pár órára pihentetni a játékot, hogy aztán kisimult idegekkel folytathassuk a kalandozást. A motiváció ugyanis végig ott lesz az emberben: a történet felgöngyölítése mellett fontos tényező a felfedezés öröme, illetve a korábban elérhetetlen helyek megmászását követő elégedettség érzet is. Az ilyenkor begyűjtött extrák ráadásul nemcsak a karakterünk fejlesztésében segíthetnek: a megszerzett gorlek ércek például leadhatók a helyiek főnökénél, aki a nyersanyagból a központi helyszínként funkcionáló Gyógyforrás-tisztást építgeti és szépítgeti. Már ezt látva is büszkeség tölti el az embert, és megadja a szükséges pluszt, hogy a térkép minden egyes szeletét bebarangoljuk. Óriási piros pont jár továbbá a helyszínekért, hiszen a kalandunk során mindenféle régiókat bejárunk, és a területek nemcsak külsőleg (mocsár, sivatag, havas/jeges terepek) térnek el egymástól, de rendre tartalmaznak olyan játékelemeket is, amikkel máshol nem találkozhatunk, így biztosítva, hogy a feladataink megoldása és a ránk leselkedő veszélyek leküzdése soha ne váljon monotonná. Mindezt pedig csak tetézik a sokszor szívfacsaró történések, amik egészen egyedi, keserédes hangulatot kölcsönöznek a játéknak. Amennyiben nemcsak az előrehaladásra koncentrálunk, de figyelünk a bejárandó terület lakóira is, úgy egy nagyon szépen kidolgozott világ képe rajzolódhat ki előttünk, ami lényegében már csak hab a tortán a magával ragadó látvány és a kihívásokkal teli játékmenet mellett. Az Ori and the Will of the Wisps remek folytatás, ami megtartotta az előd legfontosabb elemeit, ugyanakkor mind a sztori, mind a játékmenet szempontjából ügyesen építkezett, és a hazai piacon az is nagyon fontos bónusz, hogy a játék ezúttal is kifejezetten igényes magyar feliratot kapott. A látványról tényleg csak szuperlatívuszokban lehet beszélni, a felcsendülő muzsika is mesteri, Ori irányítása pedig a sokszor káromkodásokat előcsaló kihívások ellenére is úgy be tudja szippantani az embert, hogy észre sem vesszük a kalandozás közben elröppenő órákat. Az Ori and the Will of the Wisps 2020. március 11-én jelent meg Xbox One konzolokra és Windows 10 operációs rendszert futtató számítógépekre, tesztünk az utóbbi verzió alapján készült."}, {"page": "origo", "category": "tudomany", "title": "Történész: húsvét üzenete a remény, a hit a szebb jövőben", "text": "Húsvét üzenete Krisztus feltámadása mellett: a remény, a szebb jövőben való hit - mondta Hajagos Csaba történész az M1 aktuális csatorna vasárnap reggeli műsorában. Mint mondta, a szent három nap liturgiája után elérkezett a húsvét, amelyet a 3. századtól ünnepelnek.A műsorba Kecskemétről bejelentkező történész a húsvéti hagyományokról szólva elmondta, Bács-Kiskun megyében a szombati feltámadási körmenet után az emberek hazavitték magukkal a megszentelt étkeket, a húst, a kenyeret, kalácsot, és ezeket az úgynevezett szentelményeket megőrizték húsvét után is, az istállót, a földet meghintve ezekkel reményt és áldást vártak.Emellett a lovas kocsis locsolkodást emelte ki a megyei népszokások közül. A locsolkodás hagyományával kapcsolatban azt mondta, abban egyértelműen megjelenik a kelésektől való mentesség iránti vágy. A történész szólt a bárányról mint első szentelményről is, és kifejtette, \"Isten saját fiát adta értünk, ennek felelevenítése a bárány tisztelete a húsvét kapcsán\". (Forrás: MTI)"}, {"page": "mno", "category": "belfold", "title": "Magyarország sikeresen védekezett a járvány első szakaszában", "text": "A kormány intézkedéseinek célja, hogy megakadályozzuk a koronavírus behurcolását külföldről – mondta Farkas Örs, a Kormányzati Tájékoztatási Központ szóvivője kedd reggel az M1 aktuális csatornán. A szóvivő kifejtette: Magyarország sikeresen védekezett a koronavírus-járvány első szakaszában; a magyarok fegyelmezett viselkedésének köszönhetően sikerült „ellaposítani” a járványgörbét. A hazai helyzet most is kedvező, az új fertőzöttek száma nagyon alacsony, és több nap is eltelik a vírus okozta halálesetek között – mondta. Nem minden ország volt azonban ennyire sikeres, azt tapasztalni, Európán belül is, hogy a járvány újra felütötte a fejét; egyes uniós tagállamokban és Magyarország szomszédjainál is jelentősen megnőtt az esetszám – hívta fel a figyelmet. A kormány reményei szerint a határellenőrzés visszaállításával a fertőzés behurcolása megállítható, így a kedvező vírushelyzet továbbra is fenntartható Magyarországon – mondta a szóvivő. A járvány esetleges második hullámáról azt közölte, a kormány abban bízik, hogy az alapvető távolságtartási és higiéniai szabályok betartása és a határellenőrzés visszaállítása, valamint – ha szükséges – a határátkelők lezárása elegendő lesz ellene, de a járványügyi helyzet indokolhat további lépéseket is. A szóvivő szólt arról is, hogy a hétfői összesítés szerint már mintegy négyszázezren töltötték ki és küldték vissza a nemzeti konzultációs kérdőívet."}, {"page": "Index", "category": "Futball", "title": "Kiemelt a Ferencváros a BL-ben, a svéd bajnokkal így is összefuthat", "text": "A Kolozsvár bajnoki címével teljessé vált a következő szezon mezőnye a Bajnokok Ligájában. A magyar bajnok Ferencváros kiemelt lesz, miután a tavalyi 3,5-es együtthatóról idén 9-esre emelkedett az értéke. Ebben értelemszerűen jelentősen közrejátszott, hogy a csapat az Európa Liga főtáblájára jutott, és például az első kalapból érkező orosz CSZKA Moszkvát idegenben legyőzte, a spanyol Espanyollal szemben pedig két döntetlent játszott.   A Ferencváros tagjai ünnepelnek az OTP Bank Liga 33. utolsó fordulójában a Groupama Arénában 2020. június 27-én.Fotó: Szigetváry Zsolt / MTI  A Fradi ebben a rangsorban megelőzte a szlovák Slovant (7) és az ír Dundalkot (8,5), a következő célpont előtte éppen a Kolozsvár (12,5) és a moldáv Seriff Tiraspol (12,75) lehet. A kiemeltek közül a Celtic a legerősebb az elmúlt öt év teljesítménye alapján (34-es az együtthatója), utána jön a kazah Asztana (29) és a bolgár Ludogorec (28) valamint a szerb Zvezda (22,75). Két kiemelt nem találkozhat egymással. A nem kiemeltek közt - innen kap majd ellenfelet Rebrov csapata - ott van például a luxemburgi Fola Esch (4,75), a svéd Djurgarden (4,55), a fehérorosz Dinamo Breszt (3,775) és a szlovén Celje (2,6) vagy a finn Kuopio (2,5).      A sorsolást vasárnap tartják, a szokásokkal ellentétben nem oda-visszavágós lesz a párharc, hanem egymeccses, a pályaválasztóról szintén sorsolás dönt. A meccset augusztus 18-án vagy 19-én rendezik. A második körben csekély az esély arra, hogy a Ferencváros kiemelt legyen."}, {"page": "24.hu", "category": "szorakozas", "title": "Te macskás vagy kutyás vagy? Oroszlános! – Celebek rendhagyó háziállatokkal", "text": "A földi halandók lehet, hogy megállnak egy golden retrievernél vagy egy perzsamacskánál, de a celebek inkább továbbmennek, ha háziállatokról van szó. Ha szóba kerülnek a háziállatok, tízből kilenc ember valószínűleg a kutyákra és a macskákra gondol, a maradék egy pedig hörcsögre vagy esetleg egy aranyhalra. De hogy valaki mondjuk alpakát, malacot vagy oroszlánt tartson otthon kedves kis háziállatként, általában nem merül fel az emberben. Kivéve ha az ember celeb, mert akkor nemcsak felmerül bennük az ötlet, de meg is valósítják. Nemrég mi is írtunk róla, hogy Schwarzeneggernek új állata lett, egy kutya, akit egy korábbi filmes karaktere után nevezett el. Schwarzenegger akkor azt írta, a kutya még egy kicsit fél Lulutól, de hamarosan legjobb barátok lesznek. Hogy kicsoda Lulu? Egy szamár.   Arnold Schwarzenegger (@schwarzenegger) által megosztott bejegyzés, Aug 5., 2020, időpont: 4:19 (PDT időzóna szerint)  Még bőven a Tiger Kingről szóló című egészen szürreális dokumentumsorozat előtt, ötven évvel korábban is éltek az Egyesült Államokban olyanok, akik számára teljesen természetes volt az, hogy nagymacskákkal osztották meg az otthonukat. Például Melanie Griffith-ék. A színésznő egy Neil nevű oroszlánnal együtt nőtt fel, az állat édesanyjáé volt, a kiemelt képünkön is láthatóTippi Hedrené, akinek volt, hogy hatvan tigrise és oroszlánja volt egyszerre. A most 90 éves Hedrennek a mai napig van több mint egy tucat nagymacskája. Évekkel ezelőtt a Vogue egyik kérdezz-felelekes videójában arra a a kérdésre, hogy melyik az otthona kedvenc része, Nicole Kidman azt válaszolta, hogy az alpakafarmja. Igen, az Ausztráliában élő színésznőnek van pár egyáltalán nem őshonos, hanem Dél-Amerikából származó, nagyon puha és nagyon szőrös állata. Annyira nem egzotikus, mint egy alpaka, de azért nem túl megszokott a tyúk sem. Ben Affleck exfelesége viszont beszerzett egy tyúkot 2017-ben, az állatot pedig Regina George-nak nevezte el a Bajos csajok című film gonosza után. Regina George rendes háziállat volt, Garner még pórázon is sétáltatta őt. Az állat 2018-ban elpusztult.   Jennifer Garner (@jennifer.garner) által megosztott bejegyzés, Nov 6., 2017, időpont: 4:34 (PST időzóna szerint)  Mi a közös Paris Hiltonban és George Clooney-ban? A háziállatként tartott malacok. Clooney-nak tizenhárom éven volt keresztül a társa egy Max nevű malac, aki 2006-ben pusztult el. Pletykák szerint két párkapcsolata is az állat miatt ment tönkre, mert a nők választás elé állították a színészt, hogy ők vagy a malac. Clooney a malacot választotta. A színésznőnek több gyűrűsfarkú makija van. Vagy volt. Nem, nem Madagaszkáron, hanem Los Angelesben. Az állatokról évekkel ezelőtt posztolt is Instagramjára, de hogy még mindig tart-e makikat, arról nem tudni.   Kirstie Alley (@kirstiealley) által megosztott bejegyzés, Dec 16., 2013, időpont: 11:04 (PST időzóna szerint)  Nem Kirstie Alley volt az egyetlen, aki rákattant a majmokra. Justin Bieber is szeretett volna egyet, sőt kapott is a születésnapjára, csak aztán el akarta vinni magával turnézni Németországba, ám akadt egy kis problémája a hatóságokkal. A majom azóta egy német állatkertben él.   Justin Bieber (@justinbieber) által megosztott bejegyzés, Márc 30., 2013, időpont: 7:59 (PDT időzóna szerint)  A Guns N’ Roses gitárosának egy időben több száz kígyója, gyíkja és krokodilja volt, az egyik 25 éves kígyója pedig idén pusztult el.   Slash (@slash) által megosztott bejegyzés, Nov 12., 2017, időpont: 7:15 (PST időzóna szerint)  Kiemelt kép: Tippi Hedren egy oroszlánnal – Paul Harris/Getty Images"}, {"page": "Index", "category": "Belföld", "title": "A fideszes „Facebook-harcosokat” toborzó Kovács István készülhet Szájer József helyére", "text": "A 2019-es európai parlamenti választásokon 13 mandátumot szerzett a Fidesz–KDNP 52 százalékos győzelemmel. A 14. név a jelöltek listáján Kovács István volt. Így elméletileg őt küldheti a Fidesz az Európai Parlamentbe Szájer József megüresedő helyére. Facebook-hadvezér Kovács István arról vált ismertté, hogy jobboldali facebookozókat toborzott, hogy egy alapos kiképzés után, közös erővel nyomják le a közösségi médiában a „liberális gőzhengert”. A komment- és youtuberképzést Kovács azzal indokolta:  balliberális véleménycunami jön velünk szembe a közösségimédia-felületeken, ezért azok az emberek, akik csak a közösségi médiából tájékozódnak, csak a liberális véleményeket kapják, csak az ő nézőpontjukat ismerik meg.  Kovács István az Alapjogokért Központ alapítója és stratégiai igazgatója. Szakterületeaz Európai Unió jogrendszere, az EU „alkotmányos szabályai” – az utóbbi kifejezést Kovács tette idézőjelbe a bemutatkozójában. Bár az Alapjogokért Központ munkája jóformán a Fidesz véleményének alátámasztásában merül ki, az intézet legnagyobb sikere, hogy kormánypárti és -közeli százmilliókból működik.   Kovács IstvánFotó: Fidesz-KDNP / MTI  A központ vezetői igazi multifunkciós emberek, hiszen Kovács például egyszerre két intézetet is irányít. A kommentharcosképző Megafont vezeti, és az Alapjogokért Központ stratégiai igazgatója. Az utóbbi intézetnek az a Szánthó Miklós az igazgatója, aki a Közép-európai Sajtó és Média Alapítvány kuratóriumának elnöke is egyben.   Kapcsolódó            Kinevezték a Fidesz médiabirodalmának új vezetőjét                                               Szánthó Miklós, a kormányközeli Alapjogokért Központ igazgatója lett Közép-európai Sajtó és Média Alapítvány kuratóriumának feje.                      Szánthóval tandemben Kovács István is a jobboldal megmondóembere. Tőlük származik többek között a genderkufárkodás kifejezés. Nem elmélyült kutatásokkal, hanem inkább az Orbán-kormány irányvonalának kommunikálásával foglalkoznak. Kovács Istvánt a 2019-es kampányban így mutatta be honlapján a Fidesz:  Az elmúlt években a Központ stratégiai igazgatójaként kiemelkedő szerepet vállalt abban, hogy a magyar közvélemény megismerhesse azt az Európai Unió iránt elkötelezett, de a magyar szuverenitást akár az Unió jelenlegi vezetésével szemben is védelmező álláspontot, amelyet mára a magyar választók döntő többsége is magáénak érez.Ezen fontos munka elismeréseként a Fidesz–KDNPpártszövetség arra kérte fel, hogy az európai parlamenti választásokon a szövetség listáját képviselve mérettesse meg magát.  A jogász végzettségű Kovács István lehet a Fidesz EP-delegációjának verőembere. Szájer diplomatikusan, Kovács éles szavakkal harcol a magyar kormányt érő kritikákkal szemben. Ha képviselő lesz belőle, akkor kemény szócsaták várhatók az Európai Parlamentben a jogállamiság, a migráció és az uniós pénzek témakörében.   Kapcsolódó            Kövér László: Az unió megérett a reformációra                                               A házelnök szerint nálunk nem a kormány irányítja az ügyészséget, az ellenzéket pedig moslékkoalícióként emlegette."}, {"page": "mno", "category": "auto-motor", "title": "Németországban készítették el a modern Bugatti Type 35-öst", "text": "Még a szakmán belül is kevésbé ismert a német Uedelhoven Studios nevű cég, amely tanulmányok építésében segít az autógyáraknak, például a Hyundai 45, Cupra Tavascan, vagy az Audi AI:Me megvalósításában is fontos szerepet játszottak. A cégnél dolgozó formatervezők még 2015-ben kezdtek el gondolkozni azon, hogyan is lehetne modernizálni a Bugatti Type 35-öst, az eredményt most prezentálták. Maga a Bugatti soha nem használta a Type 35 D jelzést, ezzel is arra utal a német stúdió, hogy valami új dologról van szó. A technika mai állása szerint dolgoztak, tehát karbonból készül a karosszéria, és noha megtartották az eredetire hasonlító szivarszerű formát a teljesen szabadon lévő felfüggesztésekkel, nem spóroltak az aerodinamikai elemekkel sem, amelyek a karosszéria alsó részét szélesítik ki. 2015-ben kezdtek el gondolkozni azon, hogyan is lehetne modernizálni a Bugatti Type 35-östFotó: Flickr Természetesen Bugatti-kék színére fényezték a karosszériát, amelyen a krómmal keretezett hűtőrács és a bőrrel-alumíniummal borított utastér a leginkább retrós elem. Az Uedelhoven Studio nem árulta el, milyen hajtás került a Bugatti Type 35 D orrába, ránézésére a modern kori 1500 lóerős 8,0 literes négy turbós W16-osnak nincs ott helye, de a kis méretek és a vélhetően alacsony saját tömeg miatt szerényebb erőforrással is nagy tempóra képes a retró-roadster. A teljes cikket IDE kattintva olvashatják! 2018 közepén indult a fejlesztés, amely 2020 októberében egy teljes versenyhétvége szimulálásával ért véget. Nemrég már közölt pár álcázott fényképet a Porsche a 911 GT3-ról, a hivatalos bemutatóra még mindig várnunk kell egy keveset. Fontos autóról van szó, hiszen ebből a versenyautóból 1990-es bemutatása óta 4251 példányt értékesítettek; csak az elődből 1410 darabot. A fejlesztés 2018 közepén indult azzal, hogy a gyári emberek világszerte érdeklődtek a csapatoknál és a versenyzőknél, hogy mivel elégedettek, illetve milyen téren várnak javulást az új modelltől. Egy évvel és több száz új alkatrész kifejlesztésével később elkészült az első prototípus, a TC01 (Test Car 01) összerakása 10 napig tartott. Az első autót a gyári szélcsatornába küldték, a második ezzel párhuzamosan a weissachi fejlesztőközpont pályáján körözött. Tovább…"}, {"page": "mno", "category": "kultura", "title": "Nyirő József azért küzdött, hogy Erdély el ne vesszen", "text": "– Amin ülünk, az Nyirő József fotelje. Az asztalt is ő faragtatta. A szalonja bútorai voltak, amikor a Szilágyi Erzsébet fasoron lakott, az országgyűlési képviselőként bérelt lakásában – mutat körbe Balázsfi Csaba, Nyirő József Ildikó nevű lányának fia, aki a másik két ággal együtt őrzi nagyapja szellemi hagyatékát. A falon Nyirő József szénrajzportréja, a polcon első, ritka kiadások sorakoznak, Corvin-koszorújának oklevele és megannyi más ereklye a család múltjából. A sarokban egy termetes kőszobor áll, a sibói bölény szobra – Andrássy Kurta János munkája –, melynek hátán az unokák sokat lovagoltak gyermekkorukban. Balázsfi Csaba hároméves volt, amikor vidékről, Somogy megyéből felköltöztek a fővárosba, az író egykori lakásába. Az apai nagyapja uradalmi gazdatiszt lévén hamar osztályellenséggé vált, ezért kényszerültek elhagyni az otthonukat. Budán szerencsére megmaradtak az író személyes tárgyai, hisz egy ismerősük lakott ott, aki vigyázott a berendezésre az ostrom idején, és mentette a menthetőt. A relikviákról beszélgettünk, amikor felvetettem, hogy Nyirő József megítéléséről ismét fellángoltak a viták, amiért része lett az új Nemzeti alaptantervnek. A balliberálisok érvek helyett politikai indíttatású minősítésekkel próbálják hitelteleníteni a székely írót és így közvetve a Nemzeti alaptantervet. A boszorkányüldözés pedig sok közismert balliberális személyiséget ragadtatott egészen durva csúsztatásokra: nemrég egy kommunikációs szakember „nyilas párttagnak” nevezte az írót Facebook-bejegyzésében, egy másik „rendkívül tájékozott” politikus pedig egyszerűen Nyírő Gyulának keresztelte át az írót.  – Nyírő Gyula bácsi nagyon jó barátja volt nagyapámnak, bár nem voltak rokonok. Már rég elhagyták az országot, de még külföldről is tartották a kapcsolatot Gyula bácsival és családjával, gyermekkoromban én is többször találkoztam az idős orvossal. Valószínű, hogy a politikus, aki összekeverte őket, egy sort sem olvasott nagyapám műveiből. Elképesztően sok csúsztatás és hazugság jelenik meg róla mostanában a közbeszédben, és ez felháborító – mondta Balázsfi Csaba, aki eddig nem szólalt meg ebben az ügyben. A mindenre rendkívül érzékeny balliberális világ ebben az ügyben nem törődött az író családjának és hozzátartozóinak érzelmeivel. A média nagy részét nyilván nem érdekelte, hogy mi történt az író leszármazottaival, hogyan alakult a sorsuk és hogyan érzik magukat, ha a nyilvánosságban lényegében bárki bármivel dehonesztáló módon megvádolhatja a nagyapjukat – vagy hogy itt vannak-e egyáltalán Magyarországon, hisz Nyirő József 1945-ben kénytelen volt elhagyni a hazáját. A kommunisták pedig nem vártak sokáig: az író könyveit hamar indexre tették, és megpróbáltak háborús bűnöst faragni belőle. Ez utóbbit sikertelenül, mert nem volt mivel megvádolniuk. – Nagyapámnak volt egy elintézetlen elszámolási ügye a Révai kiadóval, amit 1948-ban édesanyám rendezett helyette, mert nagy szegénységben éltünk. A kiadó kifizette a járandóságot. Tudvalevő, hogy a háborús bűnösöknek a korabeli jog szerint ezt nem lehetett volna megadni, és bár a rezsim igyekezett belőle is ellenséget faragni, nem volt mivel megfogniuk. Utána csak a szolid kiközösítés volt a család osztályrésze, amit mi gyermekként kevésbé szenvedtünk meg, anyámék viszont annál inkább, mert a jövőt vették el tőlük – mondta Balázsfi Csaba. Az író unokájának édesanyja nem fejezhette be az egyetemet, és már korán azt tanácsolta a gyermekeinek, hogy „ha bármit is el akartok érni az életben – ami akkoriban legfeljebb egy jó szakmát jelentett – nektek kétszer annyit kell tudnotok, mint a többieknek”. Az édesapja pedig, aki szovjet hadifogságból hazatért főhadnagy volt, otthagyta a katonaságot és a rangját, mert úgy érezte, hogy a kommunista hadseregben az égvilágon semmi keresnivalója nincsen, ezért építőipari segédmunkásként dolgozott. Balázsfi Csabát gyermekkorában az iskolában többször „Nyirő gyereknek” hívták, és számon volt tartva a „származása”; voltak osztálytársai, akiknek azt tanácsolták, hogy nem jó vele barátkozni. Később átkerült a Városmajori iskolába, ahol a nagyrészt régi vágású tanári kar másképpen kezelte az ügyet. – Anyám rengeteget dolgozott, hisz szegények voltunk és páriák. Nagyapáról tudtuk, hogy nem lehet kiadni a műveit, és ezt tudomásul vettük, ennek ellenére az emberek nem felejtették el és sokáig olvasták a korábbi kiadásokat, a halinás kötetek máig sok család polcán ott vannak, az viszont elgondolkodtató, hogy Nyirő József megítélése ma rosszabb, mint a rendszerváltás idején volt – emlékezett vissza az író unokája. Az egyik leggyakoribb vád Nyirő Józseffel szemben az, hogy az 1944-es októberi nyilas puccs után is tagja maradt a magyar országgyűlésnek. Ám azok, akik ezt felróják neki, egyszerűen figyelmen kívül hagyják a korabeli körülményeket. Az író unokája szerint csak ezért nem lehet egy egész életművet sutba vágni és az írót patás ördögnek kikiáltani, mert szerinte ez lenne „a legvadabb fasizmus, amit el tudok képzelni”. Fotó: Wikipédia – Nagyapa teljesen tisztában volt azzal, hogy Erdély örökre elvész a magyarok számára, ha a németek nem tudnak megállni egy tisztességesebb vereségnél. Ő ezért szellemi téren megtett minden tőle telhetőt, hogy Erdély elvesztését elkerüljék. Anyám eskü alatt vallotta, hogy nagyapám semmilyen fasiszta pártnak tagja, propagandistája nem volt. Azt mondta, hogy azért maradt az országgyűlésben, mert látta, hogy a nyilasok rossz irányba viszik az országot, ezért az írók tökéletes naivságával azt vallotta, hogy kell legyen egy parlamenti erő, amely ellenzi őket. A maradék képviselővel fogott össze, egy saját, ellenzéki frakciót alakítottak. Sopronban is úgy próbálta ellensúlyozni a nyilas rádiós propagandát, hogy valódi híreket olvasott fel a rádióban. Egy dolog foglalkoztatta csak: az, hogy ne vesszen el Erdély. Az egész emigrációs gondolkodásmódját is áthatja az Erdélyért való aggódás, őt ilyen értelemben Csonka-Magyarország nem foglalkoztatta annyira – fejtette ki Balázsfi Csaba. A könyvespolcról egy igazi ritkaság került elő: Nyirő József első kötete, az 1924-es Jézusfaragó ember, melyet a feleségének dedikált, Kolozsváron adta ki a Minerva kiadó. Viszont az Íme, az emberek! című kötetben már nem az erdélyi város neve szerepel, hanem ez: 1950, Madrid, magánkiadás. Spanyolország fogadta be az írót, aki Vaszary János és Muráti Lili segítségével a Spanyol Nemzeti Rádió magyar műsorában dolgozott, és haláláig az El Escorial nevű településen élt Madrid közelében. – Nagyapámat személyesen nem ismertem, annak ellenére, hogy nyolcéves voltam, amikor meghalt. Mivel a kommunista Magyarország nem ismerte el Spanyolországot, a család egy párizsi ismerősön keresztül levelezett egymással. Ezek a levelek mindmáig megvannak, részben meg is jelentek. Nagyapám művei az emberszeretetről, az egyszerű, szegény emberekről szólnak, gyönyörű székely nyelvezettel. Nagyanyám is székelyesen beszélt, hosszú ideig fordítanom kellett, amit mond, mert sokan nem tudták, mit jelent a ruca vagy a murok. A Nyirő egy szerény polgári család volt, nem gyűjtöttek vagyont, és mindentől pillanatok alatt megfosztották őket, amikor 1945-ben elvették az udvarhelyi házat is – mondta Balázsfi Csaba, aki a nagyanyját tízévesen látta először, akkor is egy fél órára. Nyirő József 1953. október 16-án halt meg, és a madridi Almudena temetőben helyezték örök nyugalomra, egy fali sírfülkébe. Halála után az özvegye a hollandiai Driebergenbe, egy református szeretetotthonba, majd onnan Erdélybe költözött. Hiányzott neki a szülőföldje. 1955 őszén jött haza Nyugatról, az unokái akkor látták először a nagyanyjukat, amikor a vonat megállt Kelenföldön, ők pedig felszálltak, és elkísérték a Keleti pályaudvarig. Az író özvegye Marosvásárhelyre költözött, ahol szegénységben élt, az utolsó éveiben végül egy szerény jövedelmet kapott, amit Sütő András író járt ki neki a román írószövetségnél. Az írót 1966 júniusában a spanyol temető másik részébe szállították, és újratemették barátja és írótársa, Vaszary János sírja mellé. 2012-ben földi maradványait hazahozták, de sikertelenül próbálták meg újratemetni szülővárosában, Székelyzsomboron. Helyzete azóta is megoldatlan. – Jó lenne, ha halottak napján én is vihetnék egy szál virágot nagyapám sírjára, szeretném, ha méltó körülmények között lenne eltemetve, és végre rendeződne az ügye. Nagyanyámnak a „Jóskája” volt a mindene. Nyirő József az utolsó üzenetében pedig érte aggódott: „Ha azonban mégis úgy fordulna, hogy elesem a harcban, kérlek téged, népem, hogy ne feledkezzél el szegény, öreg, árva, elhagyott donna Helenáról, aki infinitívusban beszéli a spanyol nyelvet, és utánam is küldjetek egy kurta, futó Miatyánkot!” – mondta Balázsfi Csaba."}, {"page": "Index", "category": "Sport", "title": "Parádés öngól az egerszegi hátvédtől", "text": "Döntetlent játszott egymással a ZTE és a Diósgyőr az élvonalbeli focibajnokságunk 28. fordulójában. 1-1 lett a vége, mindkét gól furcsa volt némileg. Az elsőt egy diósgyőri szöglet hozta, ahol a támadók szorosan betömörültek a kapu elé, és oda is kanyarodott a beadott labda. A védők viszont eggyel többen voltak a környéken, úgyhogy a 24 éves Szépe hátvéd ügyesen elszakadt a támadóktól, megnézte, hogy hova jön a labda, aztán kíméletlenül befejelte a rövidbe.   Az mindenképp szokatlanabb, ha egy védő teljesen egyedül, senkitől nem zavartatva a saját kapujára fejeli a labdát. Itt sem egyértelmű, hogy mi volt a terv, talán elszámolta a labda ívét, és megijedt a végén. A felvételen az is látszik egyébként, hogy közben a mezénél próbálják lerántani a DVTK nagydarab légiósát, Tabakovicsot. Ami önmagában büntetőt érhetett volna, ha Szépe közben nem büntet saját jogon is.      A második gólt is érdemes megnézni, itt egy távoli beadás után a diósgyőri szélső, Kiss Tamás találta magát balhátvédként. Még meg is nézte, hogy hogy mozog az embere, aztán magánál a beadásnál inkább már nem ment vele, engedte, hogy közelről bepofozza a zalaegerszegi Bolla.   A kapus is elérhette volna talán, ha kijön, de semmi jele nem volt annak, hogy ilyesmiben gondolkozna. A többi hátvéd rögtön kérdőre is vonta Kisst, hogy van-e még kedve focizni. Na jó, valószínűleg nem ezt mondták, de látványosan értetlenkedtek a húzásán. A döntetlen utána a ZTE a kilencedik, a DVTK a negyedik helyen állt a bajnokságban. Felcsúton egy 90. percben lőtt góllal nyertek a hazaiak az utolsó Kaposvár ellen 2-1-re. Pakson viszont 0-2-ről jöttek fel, a 96. percben jött össze az egyenlítés a kényelmes tempóban játszó Fradi ellen."}, {"page": "Index", "category": "Tech-Tudomány", "title": "A tesztelés utolsó köréhez ért az egyik amerikai vakcina", "text": "Eddig megfelelően működik az amerikai fejlesztésű vakcina, így az utolsó, tömeges tesztelés szakaszába léphet – írja az Associated Press. A 30 ezer fős kísérletet július 27-én kezdik majd el, hogy megtudják, elég erős-e az oltóanyag ahhoz, hogy legyőzze a SARS-CoV-2-t. Az oltóanyagot a Nemzeti Egészségtudományi Intézet és a Moderna közösen fejlesztette ki.   Kedden kijött egy márciusi kísérlet eredménye, ami alapján igen, elég erős.   Az eredmény nem számít perdöntőnek, a kísérletben csak 45 önként jelentkező vett, és mind fiatal felnőttek voltak. Ennek ellenére jelentős eredmény, hogy az oltás hatására az önkéntesek szervezete olyan mértékben kezdett el koronavírus elleni antitesteket gyártani, mint valaki olyané, aki átesett a Covid-19-en. Ha minden a terv szerint halad – bár ez nem mindig van így –, akkor akár év végén is kijöhetnek az utolsó fázis eredményei. A vakcinából két adagra van szükség, hogy megfelelően hasson, a másodikat az első után egy hónappal kell beadni. A 45 tesztalanynál nem jelentkeztek súlyos mellékhatások, de a résztvevők fele influenza-jellegű tüneteket produkált: fáradtság, fejfájás, hidegrázás, láz, fájdalom az oltás környékén. Ezek nem ritkák oltóanyagok esetében. Azok közül, akik a legmagasabb dózist kapták hárman súlyosabb tüneteket produkáltak, így ezzel a dózissal nem kísérleteznek tovább.      Bár a tünetek hasonlítanak a koronavírus-fertőzöttség jeleire, de csak rövid időre jelennek meg, és közvetlenül az oltás után.  Alacsony ár a Covid elleni védelemért  – mondta Dr. WIlliam Schaffner, a Vanderbilt Egyetem Orvosi Központjának kutatója, aki nem vett részt a kutatásban.   A 30 ezres kutatásban már nem csak fiatal felnőttek vesznek részt, hanem a leginkább veszélyeztetett csoportok képviselői is.   Globálisan közel két tucat Covid-19 vakcinát tesztelnek, az USA-ban több hasonló méretű kutatás is folyik (bár ez a 30 ezres lesz az eddigi legnagyobb). Dr. Anthony Fauci, az Egyesült Államok járványvédelmének hányattatott sorsú vezetője örül annak, hogy ennyi vakcina készül, mert a világ minden pontján szükség lesz a védőoltásra. Sok ország kormánya már előre megrendelt készleteket a készülő szerekből, hogy amint kiderül, hogy működnek, azonnal elkezdhessék a népességük beoltását.     Akták   Terjed a világban a koronavírus     jan  8.  A koronavírus miatt Kína lezárt egy tizenegymilliós várost A város lakosai nem hagyhatják el a települést, az iskolákat bezárták.    2020. dec 23.  Kína nagyon belehúz az oltóanyag-előállításba A legnépszerűbb kínai oltóanyag 86 százalékos hatékonyságú.    2020. dec 10.  Vakcinával látták el az otthoniak az Olaszországban élő rokonaikat A Nápolyban élő kínai közösség tagjai között feltűnően alacsonynak mutatkozik a Covid–19 betegek száma.       Még 5161 cikk az aktában    Töltés"}, {"page": "mno", "category": "sport", "title": "Nem csak Messi érinthetetlen a Barcelonánál", "text": "A madridi sportnapilap, a Marca értesülései szerint az FC Barcelona vezetősége semmiképpen sem kívánja eladni Lionel Messit és a spanyol bajnoki címvédő együttes további öt labdarúgóját. A védettek kategóriájába tartozik a kapus Marc-Andre ter Stegen, a védő Gerard Piqué, a középpályás Frenkie De Jong, és két csatár, Antoine Griezmann és Ansu Fati. Ugyanakkor a keret többi tagja megfelelő ajánlat esetén távozhat. Az „érinthetetlenekhez” minden körülmények között ragaszkodik Enrique Setién vezetőedző, aki a Marca szerint többi játékosáról, például a horvát Ivan Rakiticről, a chilei Arturo Vidalról és a brazil kapus Netóról is kész lemondani. A márciusban a járvány miatt félbeszakadt spanyol élvonalban 27 forduló után az 58 pontos Barcelona vezet a Real Madrid (56 pont) és a Sevilla (47) előtt. A La Liga küzdelmeit szombati bejelentés szerint június 8-tól folytathatják."}, {"page": "origo", "category": "nagyvilag", "title": "Mike Pompeo képmutatással vádolta az amerikai rendőri brutalitást elítélő ENSZ-testületet", "text": "Mike Pompeo amerikai külügyminiszter szombaton képmutatással vádolta az ENSZ Emberi Jogi Tanácsát (UNHRC), amiért ez a testület az előző nap elítélte a hátrányos megkülönböztetésnek minősített, erőszakos rendőrségi intézkedést, amely az afroamerikai George Floyd halálához vezetett május 25-én az egyesült államokbeli Minneapolisban. Pompeo kijelentette, hogy a 47 tagú testület egyhangúlag elfogadott határozata annak újabb mélypontját jelzi, és igazolja Washington 2018-as döntését, amelynek értelmében kilépett a genfi székhelyű UNHRC-ből. Az ENSZ Emberi Jogi Tanácsa, amelynek soraiban Venezuela mellett Kuba és Kína is részt vesz, már régóta diktátorok és az őket megtűrő demokráciák mentsvára- hangsúlyozta, hozzátéve: \"Hatalmas csalódás ez azok számára, akik az emberi méltóság tiszteletben tartásáért szállnak síkra\" - hangoztatta. Az UNHRC határozata elítélte az amerikai rendfenntartók fellépését az afroamerikai George Floyd ellen. A 46 éves, fekete bőrű férfi május 25-én Minneapolisban halt meg, miután egy rendőr hosszasan térdelt a nyakán. Az eset zavargásokat váltott ki. ‎ Pompeo úgy fogalmazott, hogy a társadalmi vita jelzi az Egyesült Államok demokráciáját, erejét és érettségét. \"Ha a tanács komolyan venné az emberi jogok védelmét, akkor bőven akadnának számára valódi tennivalók, amelyekre figyelmét fordíthatja, így például a rendszerszintű etnikai egyenlőtlenségek Kubában, Kínában és Iránban\" - tette hozzá. \"Amennyiben a tanács őszinte volna, elismerné az amerikai demokrácia erejét, és felszólítaná az autokrata rezsimeket világszerte, hogy vegyenek példát az amerikai demokráciáról, az elszámoltathatóság és átláthatóság ugyanolyan magas szintjéhez tartsák magukat, mint mi, amerikaiak\" - hangoztatta Pompeo."}, {"page": "888", "category": "amerika-london-parizs", "title": "A hondurasi kormány szerint bűnszervezetek és politikusok szervezik a migránskaravánokat", "text": "Bűnszervezeteket és gátlástalan politikusokat tett felelőssé a hondurasi kormány az Egyesült Államok felé tartó migránskaravánok szervezéséért, amelyet – állítása szerint – 2018 októbere óta folytatnak, emberkereskedelemnek, zsarolásnak és szexuális kizsákmányolásnak kitéve a migránsokat. – fogalmazott egy közleményben a hondurasi külügyminisztérium, ami azzal folytatta, hogy a bűnszervezetek által szervezett karavánokban az országot elhagyó embereket zsarolásnak, emberkereskedelemnek, szexuális kizsákmányolásnak teszik ki, akár halálukat is okozhatják. A legutóbbi karaván újabb kísérlet arra, hogy késleltessék azt, amit az életkörülmények javításáért teszünk, és megelőzzük, hogy hamis elvárásoktól vezérelve induljanak útnak – fogalmazott a hondurasi külügyi tárca. – tette hozzá. Az észak-hondurasi San Pedro Sula városából helyi idő szerint kedd este újabb, az Egyesült Államok felé tartó karaván indult el, több mint 2000 tagja azóta már belépett Guatemala területére. Hondurasból ezt megelőzően négy, az Egyesült Államokba eljutni akaró úgynevezett migránskaraván indult el 2018 októbere és 2019 áprilisa között. Honduras Guatemalával és Salvadorral együtt Közép-Amerika úgynevezett északi háromszögében található. A régiót az erőszak által leginkább sújtott térségek között tartják számon a világon. Nemzetközi szervezetek szerint a három országból évente átlagosan legalább félmillió ember emigrál illegálisan az Egyesült Államokba a jobb életkörülmények és lehetőségek reményében."}, {"page": "24.hu", "category": "tech", "title": "Az Xbox már nem a PlayStation ellen küzd, a videójátékos Netflixet építik", "text": "2020 komoly mérföldkő a videójátékok világában, hiszen az ősszel új konzolgeneráció érkezik: jön a PlayStation 5 és az Xbox Series X. A Sony és a Microsoft hónapok óta csepegteti az információkat, mindkét gyártó ízelítőt adott az érkező játékokból, és bár még egyik konzol árát sem ismerjük, a látottak alapján már sokan elkönyvelték, hogy a PS5 áll nyerésre. Klasszikus értelemben tényleg ez a gép tűnik jobb választásnak, a Microsoft ugyanakkor új stratégiát követ, ami hosszú távon nemcsak jelentős sikerrel kecsegtet, de alapjaiban változtathatja meg a videójáték-ipart. Ha csak a számokat nézzük, akkor a Sony fölényesen nyerte az aktuális konzolok közti versenyt, hiszen amíg a PlayStation 4-ből százmilliónál is több példányt értékesítettek, addig az Xbox One – iparági becslések szerint – 50 milliónál jár, amit a négy évvel később piacra dobott Nintendo Switch is lekörözött a maga 52 milliójával. A PS4 (és Switch) sikere a klasszikus konzolos modellben rejlik: az a gép kelendő, amire több és jobb exkluzív, tehát csak az adott platformon játszható játék jelenik meg. Ilyen szempontból a PlayStation 4 maga a mennyország, hiszen az elmúlt években egymást követték az olyan tényleg kiváló AAA-kategóriás programok, mint az Uncharted 4: A Thief’s End, a Horizon: Zero Dawn, a 2018-as God of War, a Marvel’s Spider-Man, a The Last of Us Part II és a Ghost of Tsushima. Ezek a címek nemcsak kiváló értékelésekkel büszkélkedhetnek, de többmilliós eladásokkal is. Mindeközben a Microsoft alig tud felmutatni olyan játékot, ami arra sarkallta volna az embereket, hogy beruházzanak az Xbox One valamelyik verziójára. Sea of Thieves, Crackdown 3, State of Decay 2, sokadik Forza és Gears of War – egyik sem váltotta meg a világot. Mindez viszont koránt sem jelenti azt, hogy a redmondi cég elbukott volna, sokkal inkább arról van szó, hogy a Sony jól bevált stratégiájával szemben egy másik, egyelőre kevésbé látványos utat választottak. A PS4 és Xbox One karrierje egyaránt 2013 őszén kezdődött, de az utóbbi komoly hátrányból indult. Nemcsak az exkluzív játékokból volt hiány, de a Microsoft gépe jóval drágább is volt, mint a konkurencia terméke, köszönhetően a konzol mellé erőltetett Kinect 2 mozgásérzékelős kiegészítőnek. Az elbaltázott rajtot nagyszerűen példázza, hogy hét évvel később már híre sincs a Kinectnek, még a cég is úgy tesz, mintha sosem létezett volna. A hátrány hamar meg is mutatkozott, valószínűleg ennek köszönhető, hogy a Microsoft évek óta nem közöl hivatalos eladási adatokat, sem a konzolról, sem a játékokról. A képet ráadásul tovább árnyalja, hogy a redmondiak még a feltuningolt gépek harcát is elvesztették, hiszen az alapgépnél jobb hardverrel felszerelt PS4 Pro majd egy évvel hamarabb került a boltokba, mint a hasonló elvet követő Xbox One X – utóbbin már az sem segített, hogy jelenleg tényleg ez az erősebb, tehát szebb grafikát biztosító konzol. Nem túlzás, hogy a Microsoft már évekkel ezelőtt elvesztette az aktuális konzolháborút, de a cégnél ezzel párhuzamosan ráeszméltek: ha a klasszikus módi szerint nem tudnak versenyre kelni a Sonyval, akkor mást kell kitalálniuk. Ennek eredményeként kezdték el megjelentetni az xboxos játékokat PC-re, komoly hangsúlyt kapott a visszafelé kompatibilitás, de a legfontosabb az, hogy megszületett az Xbox Game Pass és a Project xCloud szolgáltatás, amelyek az elkövetkezendő években nyernek majd igazán értelmet. A korábban bevezetett, de szerényebb kínálatú EA Access mintájára született Xbox Game Pass lényegében ugyanaz a videojátékoknak, mint a Netflix a filmeknek és a sorozatoknak. A felhasználó fix havidíjért cserébe hozzájut egy folyamatosan bővülő és változó katalógushoz, amiből kedve szerint tölthet le játékokat egészen addig, míg élő előfizetéssel rendelkezik. A szolgáltatás először csak Xbox konzolokra volt elérhető, de 2019-ben megérkezett Windows 10-re is. A két bevezetés között pedig megtörtént, ami sokáig elképzelhetetlennek tűnt: a Microsoft saját kiadású, 60 dolláros, AAA-kategóriás játékai is bekerültek a kínálatba, méghozzá a megjelenés napján. Hogy értsük, ennek mekkora a jelentősége, íme egy példa: ez olyan lépés volt, mintha a Bosszúállók: Végjáték a mozipremierrel egy időben megjelenne a Disney+ streaming szolgáltatás kínálatában. 2018 januárjában ezt a húzást könnyű volt kétségbeesettnek titulálni, azóta viszont világossá vált, hogy a Microsoft egy nagyon jól átgondolt stratégia első komoly lépését tette meg. A Sonyval ellentétben nem az exkluzív címeket helyezték előtérbe (lényegében fel is adták ezt a vonalat), hanem az Xbox Games Pass-t, ami havi 3000 forintért száznál is több játékhoz biztosít hozzáférést, köztük a legújabb xboxos címekhez – és a cég ezen a jövőben sem kíván változtatni. A szolgáltatás jön az ősszel érkező Xbox Series X konzolra is, és az összes frissen bejelentett cím (Halo Infinite, Fable, State of Decay 3, új Forza stb.) bekerül az Xbox Game Pass kínálatába. Ennél is unortodoxabb megoldás, hogy kezdetben a Microsoft által kiadott programok nemcsak a Series X-re, de a kifutó modelleknek számító Xbox One gépekre is elérhetők lesznek – tehát egy darabig nem muszáj új konzolt venni, hogy játszhassunk ezekkel a játékokkal. Ne feledjük, a Sony ezen taktika szöges ellentettjét képviseli: az általuk frissen bejelentett exkluzív programok kizárólag PS5-ön lesznek futtathatók.  A fentiek egyértelműen azt mutatják, hogy a Microsoft már egyáltalán nem konzol- és játékeladásokban gondolkodik, ehelyett egyre több platformon kívánnak elérni minél több előfizetőt. Ilyen téren már most sem állnak rosszul, hiszen saját bevallásuk szerint 10 milliónál is több aktív tagjuk van, és azt is érdemes megjegyezni, a Sony hasonló, felhőalapú PS Now szolgáltatása hiába régebbi, a nyomába sem ér az xboxos megoldásnak, ahogy a Google-féle Stadia sem. És ennél is fontosabb: ez még csak a kezdet. A Microsoft komolyan gondolja, hogy az Xbox Game Pass a lehető legtöbb ember számára elérhető legyen, és itt jön a képbe a Project xCloud néven futó, felhőalapú rendszerük, aminek a lényege, hogy az Xbox Game Pass kínálata streamelhető legyen. Magyarán megfelelő hardver hiányában is játszhassunk a katalógusban megtalálható programokkal. A vállalat már be is jelentette, hogy az xCloud hamarosan az Xbox Game Pass részévé válik, ami többek között azt vetíti előre, hogy jó eséllyel tényleg nem lesz szükség Xbox Series X-et venni, ha valaki hozzá akar férni a havidíjas szolgáltatás játékaihoz. Persze ezen a ponton azért érdemes megjegyezni, hogy az új konzol létezésének ettől még bőven van értelme, hiszen az elkövetkezendő évek játékfelhozatala messze túlmutat az Xbox Game Pass kínálatán. Ha valaki a szolgáltatáson kívül eső játékokat szeretné futtatni (például a jövőre érkező Call of Dutyt, vagy a két év múlva esedékes újabb Assassin’s Creedet), annak – most még – szüksége lesz egy újgenerációs konzolra, ha nincsen játékra alkalmas laptopja/számítógépe. Az Xbox Series X még fontos a Microsoft számára, de a hosszútávú cél az, hogy a konzolos és PC-s játékosoknál jóval szélesebb rétegekhez jusson el a szolgáltatás, ami nagyobb bevétellel kecsegtet, mintha pusztán a játékgépre és az exkluzívokra koncentrálnának. A cél fel vezető út első lépése, hogy az Xbox Games Pass-szal megtámogatott Project xCloud idén már elérhető lesz bizonyos okostelefonokra is: egy vezeték nélküli kontroller közbeiktatásával a mobil képernyőjén is játszható lesz az előfizetés 100-nál is több játéka. Ezzel több millió új felhasználó számára válnak elérhetővé a korábban hardverhez kötött videójátékok, és nem kell nagy fantázia, hogy lássuk, innentől a határ a csillagos ég. A következő évek során a felhőalapú Xbox Game Pass elérhetővé válhat okostévéken, táblagépeken, lényegében bármin, ami képernyővel és vezeték nélküli kapcsolattal rendelkezik, és a pakliban simán benne van az is, hogy az ősszel érkező Xbox Series X után a Microsoft többé nem gyárt majd konzolt, csupán különböző eszközökön teszi elérhetővé a szolgáltatását. Persze mondhatjuk, hogy erre nagyon sok helyen nincs még felkészülve az infrastruktúra, de egyrészt nyakunkon az 5G, amit többek között pont az ilyen megnövekedett igények kielégítésére fejlesztettek, másrészt az új gépek legalább 7-8 évig a piacon lesznek, az pedig rengeteg idő. Jelen pillanatban még science-fictionnek tűnhet, hogy drága hardver nélkül játszunk a legújabb játékokkal, de ne feledjük: 15 éve még sehol nem volt a mindent megváltoztató iPhone, 10 éve pedig lehetetlennek tűnt, hogy egy Will Smith kaliberű színész vagy Martin Scorsese forgasson filmet egyenesen a „tévébe”. A világ rohamosan változik, a telekommunikáció elképesztő mértékben fejlődik, és a Microsoft a lehető legjobb időben ugrott fel a még gyerekcipőben járó videójáték streamelős hullámra. Jelen pillanatban hiába tűnnek vesztesnek a konzolháborúban, egyáltalán nem elképzelhetetlen, hogy a folyamatosan gyarapodó és fejlődő szolgáltatásukkal teljesen felforgatják az ipart. Az elmúlt húsz évben már kétszer is átélhettünk hasonlót: az iPod és az iTunes a zeneipart szabta át teljesen, ennek örökösei ma a zenei streaming szolgáltatók, és még nincs egy évtizede, hogy a Netflix átírta az otthoni szórakoztatás és a filmforgalmazás bevett szabályait. Mindez megtörténhet a videójátékok világában is, a technikai feltételek például már javarészt adottak hozzá, és ha ügyesen játszik a lehetőségeivel, a Microsoft megismételheti a Netflix döbbenetes sikerét, ami idővel magával hozhatja azt is, hogy a videójáték-világ Will Smith-ei és Scorseséi is nekik fognak dolgozni. Lehet, hogy az exkluzív játékoknak hála a következő években a Sony-féle PlayStation 5-ből fogy majd több, de a jelek közben arra utalnak, hogy a Microsoft sem marad busás bevétel nélkül, ráadásul az általuk járt út akár forradalomhoz is vezethet. A játékok normális minőségű streamelése itt van a nyakunkon, és a technológia térnyerése a következő években egy olyan világot is magával hozhat, ahol a tévé melletti játékkonzol ugyanolyan emlékké válik, mint a videómagnó és a discman, a dobozban vagy digitális letöltésként vásárolt programokat pedig visszaszorítják a streamelős szolgáltatások. Többes számban, mert ha mindez valósággá válik, nem az Xbox Game Pass lesz az egyetlen, az szinte biztos. Kiemelt kép: Xbox Game Pass / Microsoft"}, {"page": "444", "category": "külföld", "title": "Több milliárd dolláros segélycsomagról döntött az amerikai Kongresszus", "text": "Az amerikai képviselőház több milliárd dolláros koronavírus-segélycsomagot fogadott el szombaton, amelynek célja, hogy mérsékelje a járvány gazdasági hatásait. A törvénycsomag mellett 363-an, ellene negyvenen szavaztak a demokrata többségű képviselőházban. A jogszabályok azután lépnek életbe, hogy a republikánus többségű szenátus is elfogadta, Donald Trump amerikai elnök pedig aláírta őket. Közgazdászok szerint a járvány, amelyben eddig világszerte hivatalosan 138 ezer ember fertőződött meg és több mint ötezer halálát okozta, recesszióba döntheti az amerikai gazdaságot. A 110 oldalas törvénycsomag Nancy Pelosi házelnök és Steven Mnuchin pénzügyminiszter egyezkedésének eredménye. Az intézkedések között szerepel a koronavírus-tesztek ingyenes elérhetővé tétele, ételutalványok 34 millió alacsony jövedelmű lakosnak, valamint két hét fizetett betegszabadság a vírus által érintett embereknek. A cégek adókedvezményt kapnak a kiadások fedezésére. A dolgozóknak egyúttal lehetőséget adnak arra, hogy három hónap fizetés nélküli szabadságot vegyenek ki, ha karanténba kerülnének vagy beteg hozzátartozóikat kellene ápolniuk. Az intézkedések azt célozzák, hogy a legsérülékenyebb csoportok - idősek, munkanélküliek, családosok - képesek legyenek megküzdeni az előttük álló kihívásokkal. Pelosi elmondta, hogy a képviselőház a jövő héten megkezdi egy újabb csomag kidolgozását a legsúlyosabban érintett iparágak és a gazdaság támogatására. Kevin McCarthy republikánus törvényhozó úgy véli, abban szerepelhet Trump felvetése, a munkabért terhelő adók csökkentése is. Eközben az amerikai hadsereg közölte, hogy néhány kivétellel felfüggeszti a védelmi minisztériumnak dolgozó katonák, civil tisztségviselők és családtagjaik belföldi utazásait. Az intézkedés hétfőtől május 11-éig van érvényben. Korábban hasonló korlátozásokat rendeltek el a külföldi utakra a koronavírus terjedésének megfékezése érdekében. Az amerikai hadseregből keddi információk szerint mindössze négyen fertőződtek meg a kórokozóval. (MTI)"}, {"page": "mno", "category": "belfold", "title": "A bíróság elrendelte a szerb embercsempész letartóztatását", "text": "A bíróság elrendelte a letartóztatását annak a szerb embercsempésznek, akit a rendőrök az M1-es autópályán Komárom-Esztergom megyében fogtak el. A Komárom Esztergom Megyei Rendőr-főkapitányság járőrei a Bács-Kiskun Megyei Rendőr-főkapitányság információi alapján május 29-én 9 óra 24 perckor az M1-es autópályán ellenőriztek egy szerb honosságú személygépkocsit. A járműben a szerb sofőrön kívül még hat fő utazott, akik szír állampolgárnak vallották magukat. Meghallgatásukat követően a rendőrök a hatályos magyar jogszabályoknak megfelelően visszakísérték őket az ideiglenes biztonsági határzárhoz. A sofőrt pedig embercsempészés bűntett elkövetésének megalapozott gyanúja miatt gyanúsítottként hallgatták ki. A 29 éves férfit a rendőrség őrizetbe vette, és kezdeményezésére az ügyészség indítványt tett a letartóztatására, amit az illetékes bíróság ma elrendelt."}, {"page": "origo", "category": "gazdasag", "title": "Most kell bevásárolni aranyból?", "text": "A Goldman Sachs elemzői szerint itt az ideje aranyat vásárolni, mivel a hagyományosan biztonságos menedékként funkcionáló nemesfém egyre jobb vételnek tűnik a koronavírus miatt kialakuló tőzsdei felfordulás idején. Az elmúlt időszakban a biztonságos menedéknek számító arany ára csökkenést mutatott, ahogy a befektetők inkább amerikai dollárt vettek – írtaa Goldman Sachs elemzője, Jeffrey Currie. A koronavírus-járvány miatti piaci pánik ugyanis megnövelte a világgazdaság és a befektetők dollárigényét, ez viszont azt is jelentette, hogy az amerikai deviza lett a legfontosabb menedékeszköz. Hétfőn azonban az amerikai jegybank egy példa nélküli programot jelentett be, melynek része egy felső határ nélküli eszközvásárlási program. Ahogy pedig a központi bank folyamatosan pumpálja a dollárlikviditást a rendszerbe, úgy a zöldhasú erősödése meg is torpant a főbb devizákkal szemben. Ez pedig a Goldman elemzője szerint azt jelenti, hogy eljött az arany ideje, amely ráadásul relatíve kedvező áron is forog. A most tapasztalt jelenség az arany és a dollár piacán egyébként nem példa nélküli. Hasonló volt a helyzet a 2008-as válság idején is. A nemesfém akkor nagyjából 20 százalékot gyengült, mivel nem tudta kellően betölteni a biztonságos menedék szerepét, ugyanis mindenki dollárba menekült. A fordulat akkor állt be, amikor a Fed bejelentette az eszközvásárlási programját. Ezt követően ugyanis az arany komoly emelkedésnek indult – hangsúlyozta Currie. A szakember szerint most hasonló mintázatot láthatunk a piacon. Az arany ára az elmúlt héten elkezdett stabilizálódni, majd jelentősen emelkedni, miután a Fed egyre erősebben nyitotta ki a pénzcsapot. Currie szerint elérkezhettünk ahhoz a ponthoz, amikor a likviditás-vezérelt kereskedés helyett a félelem-vezérelt kereskedés lesz a domináns, ahogy a befektetők továbbra is aggódnak a koronavírus-járvány hatásai miatt. A fentiek alapján a Goldman szakértői úgy számolnak, hogy a következő 12 hónapban az arany ára elérheti az unciánkénti 1800 dollárt is. Közép-európai idő szerint szerdán az arany némi gyengülés mellett unciánként 1656 dollár körül forgott."}, {"page": "origo", "category": "gazdasag", "title": "Tudja, hogy melyik országban isszák a legtöbb kávét?", "text": "Ma van annak az italnak a világnapja, mely nélkül rengetegen el sem tudnák képzelni mindennapjaikat. Tudta, hogy a világon minden nap 2 milliárd csésze kávét fogyasztanak? Azt, hogy az Etiópiában vadon termő kávénövény termesztését először Jemenben valósították meg tudatos mezőgazdasági tevékenységként? Vagy azt, melyik ország termeszti a legtöbb kávét a világon? Összeállításunkból ezekre és sok egyéb kérdésre is választ kaphat a kávéról! Bár a kávézás élménye gyakran az olasz kávékultúrával vagy épp a különleges minőségű etiópiai kávéterményekkel kapcsolódik össze, a kávé termesztett növényként valójában Jemen területéről indult el világhódító útjára, és csak viszonylag későn ért Európába - mutatja be a Kézműves kávék összeállítása. A kávénövény Etiópiában és Afrikában őshonos, ahol mai napig vadon terem. A mai Jemen - a korábbi Arábia részeként - volt azonban az, ahol a termesztés kultúrája kialakult, valamikor a 6. század utolsó negyedében. A 15. századra már virágzó termesztés folyt az országban, és a kávé innen indult útjára. Ahogy a kínaiak számára a tea, úgy az araboknak a kávé volt a féltékenyen őrzött árujuk. A kávébab a kávénövény magja: a cseresznyére emlékeztető termés felhasítása után a gyümölcshúsba ágyazott magok kiszedésükkel terméketlenné válnak. Éppen ezért csak mag formájában engedték meg a kávé kivitelét Arábiából. Oda Etiópiából az egyik legenda szerint szudáni rabszolgák révén került. A rabszolgák kávékészleteket vettek magukhoz, nehogy éhen haljanak az úton. Mekkába zarándokló utazók is vittek magukkal a saját hazájukba kávébabot. Egy másik legenda szerint az arabok 1505-ben saját maguk vitték el a kávét Ceylonba (ma Srí Lanka). Baba Budan állítólag valamikor a 17. század folyamán egy mekkai zarándoklatról hazájába, Délnyugat-Indiába visszatérve a magával hozott termékeny magokból kisarjadó növényekkel terjesztette el a kávét Keleten. Az 1600-as évekre olasz, német, francia, holland kereskedők egymással versenyezve igyekeztek meghonosítani a növényt a tengerentúli gyarmatokon. Az európai államok kávévetélkedésének külön története van, de a végén a hollandok kerültek ki abból győztesen, akik révén nemcsak a kor európai államaiban, hanem a világ számos más pontján, például egyes gyarmati területeken is elterjedt a növény. „A kávé Magyarországra vezető útja kanyargósabb volt, mint gondolnánk\" – mondja Saly Noémi művelődéstörténész. „Először a törökök hozták be, de velük együtt el is tűnt, később, alig néhány évtized múltán másodszor is felbukkant, ekkor már Nyugat felől.\" II. Rákóczi Ferenc annyira szerette, hogy 1710-ben Munkácsra, a kuruc táborba is utána kellett küldeni az utánpótlást. Először a bécsi udvar környezetében mozgó főurak és katonatisztek, valamint a külföldi egyetemeken tanuló diákok ismerkedtek meg a kávéval, és hozták haza a hírét. A kávézás a magyar diáknaplókban is felbukkan a 17. század végén. „A török nyelvből örökölt kávé alak hosszan harcol a Nyugat-Európában használatos formákkal. Zrínyi 1645-ben, a Szigeti veszedelem két török szereplőjének kávézási jelenetében a ma is használt írásmódot választja\" – mondja a szakértő a kifejezés etimológiájával kapcsolatban. Eleinte csak törökök kereskedtek hazánkban kávéval. Az első pesti kávéárus Kávéfőző Balázs (Cavesieder Blasius) volt, aki eleinte az utcán árulta a frissítőt, majd 1714-ben nyitott üzletet. Vele kezdődik a pesti kávéházak dokumentált története, de vélhetően nem ő volt az első, és nem is az egyetlen az országban. „A kávéház jobb, mint otthon\" – az 1890-es években ez a népszerű mondás terjedt el Pesten. Az 1900-as évek elején Budapest kávéház-metropolisz volt: a kávéházak írók és művészek találkozóhelyei voltak és szerkesztőségeknek adtak otthont. A 20. század elején már 500 kávéház működött a fővárosban. Elérkezett az idő, amikor már a távoli ültetvények látták el a még távolabbi részeit a világnak, például 1825-ben a Rio de Janeiro környéki ültetvényekről növényeket vittek Hawaiira, ahol a mai napig folyik a kávétermesztés, az USA egyetlen termőhelyén. 1878-ban brit telepesek meghonosították Kenyában a kávéipart, és bevezették a brit kelet-afrikai kávétermesztést az 1901-ben Réunionból származó növények szaporításával. 1887-ben a franciák ültetvényeket létesítenek, és 1896-ban kávécserjéket ültetnek Ausztráliában. A kávénövények rendszertani besorolása körül jelenleg is több kérdőjel van. Annyi bizonyos, hogy a szó a latin Coffea kifejezésből származik, ami mintegy 25 féle kávénövény összefoglaló, nemzetségi neve, de ezeken belül is számtalan variációval találkozni. A két legfontosabb faj az arabica, ennek egyik változata a meghatározó Brazíliában is, illetve a robusta. Úgy tartják, az előbbi adja a kellemesebb ízélményt, miközben koffeintartalma is alacsonyabb. Utóbbi keményebb, durvább ízvilágú, az ínyencek viszont az arabica és a robusta keverésével különleges élményekre is szert tehetnek. A világ kávétermésének több mint a fele arabica, ellenben a robusta igénytelenebb környezetben és akár 1000 méter alatti magasságon is elél, és kiválóan pörkölhető. A két főfaj mellett számtalan helyi variáns létezik a trópusi, illetve meleg éghajlatú kávétermelő országokban. Például az etióp variánsokat sokan gyümölcsös aromájúaknak, a kenyai kávét pedig a szakértők boros utóízűnek tartják, míg a jemeni kávé fűszeres, csokoládés aromával ajándékozza meg a fogyasztót. A kávé világszerte kedvelt és fogyasztott ital, komoly helyi tradíciókkal és kulturális beágyazottsággal. Ugyanakkor érdekes körülmény, hogy nem minden országban népszerű, ahol termesztik: ahogy az Origo arról beszámolt, Ugandában, bár fontos exportcikk, amely rengeteg helyi gazdálkodónak biztosítja a megélhetést, helyben eddig jórészt mellőzött ital volt, amelyet csak most kezdenek maguknak felfedezni az ott élők. Az ugandai kávétermesztés példája egyáltalán nem egyedülálló. A Világgazdasági Fórum portálján nemrég közzétett tanulmány szerint a kávéipar olyan különleges gazdasági szektora a globális mezőgazdaságnak, melynél különösen hangsúlyos a termelő országok gazdaságában betöltött szerepe, a kiegyensúlyozott ellátási láncok fenntartása, és természetesen a minőségbiztosítás is, amíg a kávé a fogyasztók asztalára eljut. Néhány friss szám a globális kávéipar jelentőségéről és nagyságáról: Kávét jelenleg több mint 70 országban termesztenek, és árucikként a világ egyik legfontosabb terméke. A kávé globális jelentőségét vizuálisan gyakran az úgynevezett \"kávéövvel\" érzékeltetik. Ez azt mutatja meg, hogy mely országok azok, ahol - éghajlati adottságaiknak köszönhetően - a világ által fogyasztott kávé megterem. Ezeken belül is szokás külön jelölni a legnagyobb termelőket: null Nehéz lenne felsorolni valamennyi fogyasztási szokást, normát, amely a fekete frissítőhöz kapcsolódik a világ megannyi kávéfogyasztó országában. Az azonban biztos, hogy a kávéivásnak a fogyasztás kultúráján túl jelentősek a gazdasági vonatkozásai is. Csak egy példa erre: egy néhány évvel ezelőtt készült elemzés szerintegyedül az USA-ban a kávézáshoz köthető gazdasági tevékenységek 1,6 százalékát adták az ország éves GDP-jének. ANemzetközi Kávészervezet (International Coffee Organization - ICO) adatai szerint egyébként a legnagyobb kávéfogyasztó régiók közé az EU, illetve annak országai tartoznak. A világlistát tavaly a finnek vezették, fejenként 12 kilogramm kávé megvásárlásával - úgy, hogy ebbe az átlagba a fiatalkorú lakosságot is beleszámolták, nélkülük a szám még magasabb lenne. Utánuk egy nem EU-tag, de európai ország, Norvégia következik, közel 10 kilogrammal, majd Izland, közel 9 kilogrammal. De a svédek, a dánok, a hollandok és a Belgiumban élők is mind nagy kávéfogyasztó nemzet tagjai az adatok alapján. A koffeinről nem sikerült bebizonyítani, hogy emeli a vérnyomást - írja Origóhoz eljuttatott összeállításában a Well PR. Bár évtizedekig így gondolták, a legújabb klinikai vizsgálatok elemzése azt mutatja, hogy szokásos mennyiségben (naponta legfeljebb 300 mg) fogyasztva a koffein nem okoz vérnyomás-emelkedést. Mítosz, hogy a koffein függőséget okozna. A jelenleg érvényes meghatározások és a szakértők szerint a koffeint ugyan pszichoaktív szernek tekinthetjük, de nem okoz függőséget. A kávézás hirtelen abbahagyása nagyon rövid ideig, maximum egy-két napig tartó tüneteket vált ki csupán, például enyhe fejfájást, álmosságot vagy fáradtságérzetet. Jó hír a kávézás szerelmeseinek az is, hogy a koffein nem hozható közvetlen összefüggésbe a szív- és érrendszeri megbetegedésekkel, a magas koleszterinszinttel, vagy a szabálytalan szívműködéssel sem. Az átfogó vizsgálatok mindezekre semmilyen bizonyítékkal nem szolgáltak. A koffein csontritkulást elősegítő hatásáról is megállapították, hogy ingatag lábakon áll. Valóban fokozza a kalcium ürítését, de csak olyan csekély mértékben, hogy attól – kiegyensúlyozott étrend esetén – nem kell tartani senkinek. Ami azonban csak a közelmúltban bizonyosodott be: a kávénak a női szervezetre pozitív, egészségvédő hatása van. A kávétartalmú italok fogyasztói védettebbek a kettes típusú cukorbetegség ellen, és kisebb arányban kapnak agyvérzést, mint koffeinkerülő társaik."}, {"page": "Index", "category": "Kultúr", "title": "Kós Károly, az erdélyi építész Párizsban", "text": "Sok jó oldala nincs ennek a kulturális eseményhiány sújtotta pandémiának, de legalább annyi igen, hogy az online tárlatokat otthonról a fotelből bárki megnézheti, tartózkodjon akár Salgótarjánban vagy Honoluluban. Így van ez a Párizsi Magyar Intézet Kós Károly-kiállításával is, igaz, francia nyelven, de legalább repülőjegy és szállás nélkül is megnézhetjük. A vizuális nyelv meg, különösen Kósé, úgyis univerzális.   Kós Károly, aXX. század legmagyarabb európai építőművésze,   ez a címe a Rue Bonaparte utcai magyar kulturális intézmény tárlatának, amely jobban talán nem is foghatta volna meg a lényeget, hiszen Kós életműve úgy magyar, úgy erdélyi és úgy népies, hogy közben ott vannak rajta a világ egyéb építészeti kultúráiból „csent” jegyek. Három részre bomlik az életmű, legalábbis a Párizsi Magyar Intézet értelmezésében:   az első világháború előtti, alatti és utáni időkre.   Az első periódusban alkotta meg Kós a legfontosabb épületeit, többek között a budapesti Városligetben, a háború alatt a fegyverzúgás elől menekülve egy évet töltött Isztambulban, ahol a lüktető metropoliszt tanulmányozva egyedülálló városmonográfiát írt, majd utána némi budapesti tartózkodás után, telítődve a nagyvárosi lüktetéssel, fokról fokra költözött vissza szülőhazájába, Erdélybe. Ott aztán egyik megrendelés, egyik pályázat jött a másik után, ő pedig eleget tett ezeknek.       6    Galéria: Kós Károly által tervezett épületekFotó: Oláh Tibor / MTI   A fotókat, tervrajzokat és maketteket felvonultató, kétszintes, igényes tárlat a Balassi Intézet, az Óbudai Egyetem Ybl Miklós Építéstudományi Kar és a Fővárosi Levéltár közös munkája, kurátora Kenyeres István és a Magyarországon letelepedett, ausztrál származású építész, Anthony Gall, akinek legutóbbi műve, a Clark Hotel szép sikereket söpört be, ugyanakkor nagy vitákat is kavart. Gall elméleti-kutatói munkásságának középpontjában Kós Károly áll, így igazán értő kurátor prezentálja a múlt század egyik legnagyobb építészének munkásságát a franciáknak.   SZÓ ESIK A WEKERLE-TELEPRŐL IS, MINT A KOR LEGMODERNEBB, MUNKÁSOKNAK ÉS TISZTVISELŐKNEK TERVEZETT KERTES LAKÓNEGYEDÉRŐL,   ami azóta is városképileg, kultúrtörténetileg és szociológiailag is fontos színfoltja a városnak, Kós térkezeléséről, határozott, erős építészeti világáról, alkalmazott formáiról, melyek az erdélyi építészet hagyományait tükrözik vissza, legyen szó iskoláról vagy egyházi épületről.         A L’architecte le plus hongrois dans l’Europe au XX.sièclecímű tárlat Kós építészeti munkásságát mutatja be, így a kultúrtörténet továbbra is adós marad az egész életművet, benne az irodalmi, néprajzkutatói és művészettörténeti tevékenységét is feldolgozó komplett oeuvre-rel, de a múlt század egyik legnépszerűbb erdélyi magyarjának tevékenysége olyan szerteágazó volt, hogy több tudományág művelői tudnák csak ezt a bizonyos tárlatot egyszer majd valamikor tető alá hozni. Ő tervezte a református parókiát Óbudán, a városligeti Bagolyvár éttermet, saját sztánai otthonát, a Műcsarnokot Kolozsváron vagy a Városmajor utcai iskolát. Kós minden háza, alkotása egy mélyről jövő vallomás. Kő, fa, természetközeli formák, csupa szív-lélek minden szegletben,hajlatban.             6    Galéria: Kós Károly által tervezett épületekFotó: Jászai Csaba / MTI    (Borítókép: Kós Károly. Fotó:Csomafáy Ferenc felvétele / Wikipedia)"}, {"page": "mno", "category": "gazdasag", "title": "Tetőtér-beépítés: fontos kérdést döntött el a Kúria", "text": "Fontos adóügyi kérdésben hozott jogegységi döntést a Kúria. A legfőbb bírói fórum héttagú tanácsa azt tekintette át, mikor kell építményadót fizetni az önkormányzat részére a tetőterek, a padlások után. Mint lapunk Stefancsik Márta szóvivőtől megtudta, a kúriai testület három kérdést vizsgált meg részletesen. Az elsőben a jogszabályok egymáshoz való viszonyát elemezték a bírák, a lakástulajdonosokat azonban jobban érdekelheti a második és a harmadik felvetés. Ezek kapcsán a Kúria először leszögezte, hogy építményadót – a helyi adókról szóló törvény alapján – a lakás és a nem lakás célját szolgáló építmény után egyaránt fizetni kell. A közterhet a használatbavételi vagy a fennmaradási engedély jogerőre emelkedését, véglegessé válását, a használatbavétel tudomásulvételét vagy a hatósági bizonyítvány kiadását követő év első napjától kell leróni. Az engedély nélkül épült vagy anélkül használatba vett építmény esetén az adókötelezettség a tényleges használatbavételt követő év első napján áll be. A Kúria leszögezte: építményadó-köteles az az épület, amely egyszer már engedélyt kapott, függetlenül attól, hogy funkcióját később megváltoztatták. Az is mellékes, hogy utóbb kiadtak-e további építési, használatbavételi vagy fennmaradási engedélyt. Ez a helyzet akkor is, ha az épület egy részét leválasztják, és ott különálló ingatlant alakítanak ki. Justitia szeme előtt kevés hely marad rejtve – legyen padlás vagy tetőtérFotó: Havran Zoltán A padlás, a tetőtér beépítéséről úgy foglalt állást a jogegységi tanács, hogy mindaddig, amíg az épületrész csak tárolásra alkalmas, úgynevezett adótárgynak minősül, de adót nem kell utána fizetni. Ha azonban az átalakítás után a tetőtér, a padlás már nem csak tárolásra szolgál, vagyis nem csupán kiegészítő helyiség, akkor tulajdonosa közterhet is visel. A Kúria rámutatott: a helyi adót az adatok bevallása alapján az önkormányzati adóhatóság veti ki. A kérdés különösen a fővárosban indokolt, hiszen gyakori, hogy főként külföldi befektetők tekintélyes padlásterű régi épületeket vásárolnak meg, és azokra olykor még egy-két emeletet ráhúznak, végül a tetőterét beépítik. Földhivatali tapasztalatok szerint a művelet többféle módon elképzelhető, az öröklakások tulajdonosai az épület teljes felújítása fejében engedik át a tetőteret, máskor pénzt kérnek érte. Mindezen műveletek után következhet: adózzon-e az új tulajdonos, vagy sem. A jogegységi határozattal a kérdés most eldőlt."}, {"page": "444", "category": "klímaváltozás", "title": "A szibériai hőhullám a klímaváltozás hatásainak drámai bizonyítéka", "text": "Történelmi hőhullám izzasztja meg idén Szibériát. Január és június között több mint 5 fokkal volt melegebb az átlagosnál, egy júniusi napon 38 fokot mértek Verhojanszkban - ez volt az eddigi legmagasabb hőmérséklet, amit valaha az Északi-sarkkörön túl mértek. Ezeket az adatokat vizsgálta a brit meteorológiai szolgálat által vezetett nemzetközi klímakutatócsoport, és megállapították: az emberi tevékenység okozta klímaváltozás nélkül szinte lehetetlen lett volna, hogy mindez megtörténjen. Azért csak szinte, mert hőhullámok mindig is voltak, és szimulációk segítségével kiszámolták, klímaváltozás nélkül milyen gyakran fordulna elő konkrétan ilyen hosszú és forró hőhullám Szibériában. Az eredmény: 80 ezer évente. A klímaváltozás viszont a kutatócsoport számításai szerint 600-szor gyakoribbá tette az ilyen események bekövetkezését. Ez azt jelenti, hogy a jelenlegi klímaadatokkal számolva 130 évente sújthat le ilyen durva hőhullám Szibériára. A tanulmány szerint ez a klímaváltozás bolygóra gyakorolt hatásának egyértelmű bizonyítéka. Zeke Hausfather klímakutató pedig a New York Timesnek azt mondta: ha folyatódik az üvegházhatású házok magas szintű kibocsátása, az évszázad végére így fog kinézni egy átlagos nyár Szibériában.  Az „így fog kinézni” a nagy meleg mellett drámai események sorát jelentette.  A szibériai hőség miatt a Föld átlaghőmérséklete január és május között olyan mértékben nőtt, hogy a második legmagasabb értéket érte el a mérések kezdete óta. Az Arktisz a megfigyelések szerint a globális átlagnál kétszer gyorsabban melegszik. Az Északi-sark hőmérséklete 1850 óta 2 Celsius-fokkal nőtt, míg a globális emelkedés 1 Celsius-fok volt. A brit kutatók külön foglalkoztak azzal is, hogy az Északi-sark éghajlatának változása kulcsfontosságú Nagy-Britannia számára. Az ország klímáját meghatározó tényezőket jelentősen befolyásolja az Arktisz éghajlata. Katharine Hendry, a Bristoli Egyetem tudósa szerint a szélsőséges brit időjárási jelenségek egész sorát lehet az Északi-sark klímaváltozásához kötni, köztük a 2015-ben és idén februárban bekövetkezett súlyos áradásokat. Vlagyimir Putyin orosz elnök június elején rendkívüli állapotot hirdetett Szibériában. Múlt hétvégén egyszerre 300 helyen volt erdőtűz Oroszországban. (New York Times, World Weather Attribution, Moscow Times, MTI)"}, {"page": "Index", "category": "Mindeközben", "title": "Agrárpercek: Hogyan lehet szórakoztatóan eltüntetni a krumplibogarakat a veteményesből?", "text": "Marczisovszky Márton                        2020. június 27., 12:05       Agrárpercek: Hogyan lehet szórakoztatóan eltüntetni a krumplibogarakat a veteményesből?        A kerti kártevők elleni harc rengeteg vadabbnál vadabb megoldást szült már az emberiség története során az egészen brutális vegyszerektől a szórakoztatóan humánus megoldásokig. Ez utóbbi kategóriába tartozik az az ember is, aki egy olyan készséggel küzd a veteményesében a krumplibogarak ellen, ami egyszerre cuki, vicces és nagyon hatásos.   via Gfycat  Az mondjuk jó kérdés, hogy mit kezd a végén egy vödör krumplibogárral, úgyhogy várjuk a videó folytatását. (Reddit)                                Kövesse a Mindeközbent a Facebookon is!   Mindeközben                                              Mindeközben ma     új poszt érkezett, kattintson a megtekintéshez!           Nincs még ilyen bejegyzés.                                 Előző nap"}, {"page": "24.hu", "category": "fn", "title": "A Volkswagen legalább 594 ezer forintnyi kompenzációt fizet a régi dízeltulajdonosoknak", "text": "Peren kívüli megállapodást kötött a német Volkswagen Csoport és a Német Fogyasztóvédelmi Központok Szövetsége (VZBV) — írta meg a Handelsblatt. A fogyasztóvédők azért perelték be a német autógyártót, mert a dízelbotrány kirobbanása után a régi dízelautó-tulajdonosokat kár érte járműveik értékcsökkenése miatt. A megállapodás szerint a Volkswagen körülbelül 260 ezer tulajdonosnak 1350 és 6257 euró közötti összeget fizet, így az eredeti vételár körülbelül 15 százalékát térítik vissza a tulajdonosoknak. A kompenzációra 830 millió eurót különített el az autógyártó, azonban elképzelhető, hogy ez az összeg sem lesz elég, ha az elégedetlenkedők egyéni pereket indítanak a csoport ellen. Az érintetteknek április 20-ig kell eldönteniük, hogy elfogadják-e a Volkswagen ajánlatát. A lap szerint az autógyártó ragaszkodott ehhez a dátumhoz, mert május 5-én a Szövetségi Bíróság ismét a dízelcsalásokkal foglalkozik majd. A Handeslsblatt értesülései szerint a legkisebb, 1350 eurós összegre a 2008-as évjáratú Polo, Fabia, Roomster, Ibiza, A1 és Praktik tulajdonosai, míg a legnagyobb, 6257 eurós summára a 2016-os évjáratú Audi A6-ost vásárlók számíthatnak. Kiemelt kép: Sean Gallup/Getty Images"}, {"page": "Index", "category": "Külföld", "title": "Több mint ezren indítottak csoportos pert az osztrák kormány ellen a rossz víruskezelése miatt", "text": "Különböző országokból több mint ezer ember csoportos pert indított az osztrák kormány ellen a koronavírus-járvány kezelésének szerintük rossz módja miatt a népszerű ausztriai Ischgl-síterepen –írja az MTI A felperesek, akik állításuk szerint a tiroli városban vagy annak környékén fertőződtek meg, megbízták Peter Kolba osztrák ügyvédet, hogy járjon el a nevükben. Az ügyvéd szerdán arról számolt be, hogy a panaszosok nagy része Németországból, Svájcból, Nagy-Britanniából, Hollandiából és a skandináv országokból jött.Az ügyvéd szerint a kormány és a helyi hatóságok   annak ellenére hagyták a síterepet néhány napig tovább üzemelni március elején, hogy feltehetően már tudtak arról, hogy többen megfertőződtek, a helyzetet pedig fokozta Ischgl kaotikus evakuálása.   Peter Kolba és jogi csapata első lépésként kedden keresetet indított négy turista, egy üzletember, illetve egy olyan férfi családjának a nevében, aki életét vesztette a fertőzés következtében. A család 100 ezer eurós (több mint 36,5 millió forintos) kártérítést követel.      Egy júniusban nyilvánosságra hozott tanulmány szerint az Ischgl-síterep lakóinak csaknem fele átesett a koronavírus-fertőzésen."}, {"page": "Index", "category": "Külföld", "title": "Akár még az internet védőszentjévé is avathatják a leukémiában 15 évesen meghalt olasz fiút", "text": "Októberben boldoggá avatja a katolikus egyház Assisiben Carlo Acutist, azt az olasz fiút, aki 2006-ban, mindössze 15 éves korában leukémiában halt meg. A boldoggá avatásra azután kerül sor, hogy az egyház neki tulajdonított egy csodatételt: egy brazil fiú azután gyógyult fel ugyanis ritka betegségéből, hogy hozzá imádkozott, illetve arra kérte Acutist, kommunikáljon Istennel.   Carlo AcutisFotó: Wikipedia  A 15 éves, londoni születésű Carlo Acutist az NBC News számítógépzseniként emlegeti, azt írják, maga programozott le egy internetes adatbázist, amin a csodákat katalogizálta. Azzal, hogy a fiút boldoggá avatják, elismerik, hogy a mennybe került, és onnan képes hatni az élők világára, ha imádkoznak hozzá. Amennyiben még egy csodát nekitulajdonítanak, úgy az internet védőszentjévé avatják.      A fiú édesanyja, Antonia Salzano azt mondta, hogy fia számos tekintetben olyan volt, mint más tinédzserek, imádott videójátékokkal játszani, de volt egy spirituális énje is. Amellett, hogy leprogramozta a katalógust, kiállt azok mellett az osztálytársai mellett is, akiket bántottak, és a hajléktalan embereket is támogatta. Amikor megbetegedett, a hite segítette abban, hogy méltósággal viselje sorsát. Temetésén annyian vettek részt, hogy be sem fértek a templomba, ezután a katolikusok világszerte petíciókat nyújtottak be a Vatikánhoz, hogy avassák szentté a fiút. A katolikus egyház jelenleg kb. 10 ezer szentet ismer fel, közöttük azonban nagyon kevesek vannak olyanok, akik gyerekként haltak meg."}, {"page": "24.hu", "category": "szorakozas", "title": "Nicsak, ki vagyok: A detektívek felcsapták a melegnél a sztereotípiaszótárat tippelgetés közben", "text": "Ment a „radiátorozás” Bereczki Zoltán mozdulatai miatt. A Nicsak, ki vagyok? legutóbbi adásában az egyik detektív csapat Lakatos Márkra, míg a másik Vásáry Andréra tippelt a Gladiátor kapcsán. Leginkább azért, mert mozdulatai alapján biztosra vették, hogy meleg, és ebből indultak ki. Amikor Judy Kamarás Ivánra tippelt, még vicceltek is, hogy ha tényleg ő lesz, biztos megveri őket, amiért őt tippelik, Vásáry esetében kisebb bajuk lesz. Aztán amikor lekerült a maszk, alatta mindenki megdöbbenésére Bereczki Zoltán volt, amire Majka azt mondta, hogy a színész játszotta a „radiátor gladiátort”, utalva arra, hogy a mozdulatai és hanglejtése alapján ráerősített a meleg sztereotípiákra, amire Bereczki rávágta, hogy naná, hogy megvezesse őket. Elég szomorú, hogy 2020-ban még mindig ott tartunk, hogy azt gondoljuk, ha egy férfi esetlegesen olyan dolgokat csinál, vagy úgy viselkedik, esetleg olyan mozdulatokat tesz, amiket a társadalom leginkább nőkhöz társít, akkor biztos meleg, ami nyilván egy téves és alapvetően káros heteronormatív sztereotípia. Ahogy az is elég ciki, hogy „meleget játszani” viccesnek számít valaki számára. Ahogy azon is elég ciki viccelődni, hogy mondjuk a fizikai erő és a szexuális irányultság között kapcsolat lenne, vagy esetleg sértő lenne valaki számára az, ha azt feltételezik róla, hogy meleg.  Kiemelt kép: Instagram / @tv2nicsakkivagyok"}, {"page": "origo", "category": "itthon", "title": "Megölte és felgyújtotta a főnökét egy férfi Tatabányán ", "text": "A férfi alkalmi munkásként dolgozott Tatabányán, amikor áprilisban összeveszett a főnökével és halálra verte. A holttestet később felgyújtotta és elásta a gyanú szerint. A férfi április 12-én, az esti órákban veszett össze a főnökével, többször is megütötte a fején, amibe a belehalt. A férfi ezek után a holttestet elrejtette a kocsija utánfutóján lévő szemétbe, és elvitte egy tatai tanyához. Ott beletette a szemétégetésre használt gödörbe a szeméttel együtt. Aztán leöntötte gázolajjal majd meggyújtotta. A bíróság május 19-én elrendelte a letartóztatását. Az ügyészség azt javasolta, hogy hosszabbítsák meg 2 hónappal, mivel továbbra is fennáll a szökés, elrejtőzés veszélye, valamint a tanúkat is befolyásolhatná. A bíróság ezzel egyetértve meghosszabbította a letartóztatását november 19-ig."}, {"page": "mno", "category": "kulfold", "title": "Komoly csapást mértek a terroristákra Kenyában", "text": "Kenyában a hatóságok végeztek az al-Shabaab szomáliai terrorszervezet két feltételezett tagjával – közölte a rendőrség szombaton. A beszámoló szerint az összecsapás Garissa megyében történt, nem messze a szomáliai határtól. A rendőrségi tájékoztatóból kiderült: a hatóságok arról értesültek, hogy fegyveresek túszokat ejtettek, és váltságdíjat követeltek a megye egyik részén. A helyszínre kivonuló rendőrségi osztag összetűzésbe került a fegyveresekkel. Az összecsapásban megölték a két terroristát, akiknél nagy mennyiségű lőszer és lőfegyver volt. Kenyában magas szintű készültség volt érvényben a biztonsági erőknél, miután olyan értesüléseket kaptak, hogy az al-Shabaab terrorszervezet egy meg nem határozott helyszínen támadásra készül. A rendőrség megerősítette a jelentősebb intézmények védelmét. A szomáliai dzsihadista szervezet rendszeresen hajt végre támadásokat Kenyában megtorlásul amiatt, hogy Kenya 2011-ben katonákat küldött Szomáliába a közös határ menti támadások és emberrablások miatt. A terrorszervezet az év eleje óta fokozta támadásait Kenyában. Januárban négy iskolás gyerek halt meg a szomáliai dzsihadisták és garissai rendőrök közötti tűzpárbajban. A támadók egy távközlési tornyot is célba vettek támadásukban."}, {"page": "24.hu", "category": "szorakozas", "title": "Lehet, ez volt a cél, de képtelenség értelmezni Tóth Andi szilveszteri képét", "text": "Ezt magyarázzátok meg. Tóth Andi nem évösszegző poszttal készült 2020 utolsó napjára, hanem poénosra vette a figurát. Aki képes megfejteni, mi történik pontosan a képen, az okos embernek mondhatja magát. BÚÉK – írta a poszthoz, három emojival.   ᴀᴛᴏᴛʜᴀɴᴅɪ (@tothandi.andee) által megosztott bejegyzés"}, {"page": "888", "category": "feher-ferfi", "title": "Már a rapperek is sorosoznak Amerikában", "text": "Lord Jamar már évekkel ezelőtt megmondta azt, ami most bebizonyosodni látszik. Most, hogy a Black Lives Matter (BLM) aktivistái sikeresen felforgatták az Egyesült Államokat egy igen érdekes felvétel kezdett el terjedni ismét a közösségi médiában. A videó még 2016-ban készült és Lord Jamar a legendás Brand Nubian nevű hip-hop banda egyik tagja látható rajta, amint elmondja véleményét a BLM-ről. Jamar már az elején tisztázta, hogy ő maga nem támogatja a mozgalmat, mert szerinte azt készen kapta meg a fekete közösség. – fogalmazott a rapper. „Black Lives Matter is a movement that was given to us by George Soros and his fucking boys” | Lord Jamar pic.twitter.com/akZc6NgQER — SCUM (@wearescum_) June 30, 2020  Lord Jamar talán nem is fogta fel, hogy mennyire fején talákta a szöget. A nemzetközi hírügynökség szerint a Washington Times című amerikai lap 2016-ban arról írt, hogy liberális alapítványok támogatásukról biztosították a BLM-et. A lap szerint a Ford Foundation és a Borealis Philanthropy bejelentette, hogy létrehozzák a Black-Led Movement Fund-ot, egy hatéves adománygyűjtó kampányt, amelynek célja 100 millió dollár összegyűjtése a Movement for Black Lives nevű koalíció számára. Érdekesség továbbá, hogy a Borealis Philanthropy is szerepel Soros kifizetési listáján. Az OSF hivatalos honlapja szerint csak 2016-ban több mint 2 millió dollár támogatást kapott Soroséktól. Szintén 2016-ban a Breitbart Jerusalem egy kiszivárgott dokumentumra hivatkozva arról írt, hogy az OSF 650 ezer dollárt adott a Black Lives Matternek 2015-ben, befektetés a növekvő #BlackLivesMatter mozgalom középpontjában álló csoportok műszaki segítségébe és támogatásába címen (invest in technical assistance and support for the groups at the core of the burgeoning #BlackLivesMatter movement). Az OSF adatbázisából kiderül egyébként az is, hogy nem csak az amerikai BLM mozgalmat támogatja Soros. 2018-ban a Release Leads nevű szervezet 279,860 dollárt kapott arra, hogy nyilvános rendezvényeket rendezzen többek között a nagy-britanniai BLM részvételével (organize public live events featuring the Black Lives Matter movement UK)."}, {"page": "Index", "category": "Futball", "title": "Azt hitték, felépült, de első edzésén kidőlt a szezonra a Barcelona-futballista", "text": "Tavaly november végén, a Dortmund elleni, hazai BL-meccsen szenvedett izomszakadást a jobb combjában Ousmane Dembelé, a Barcelona futballistája, kéthónapos kihagyást jósoltak neki.      Dembelét egy katari sportközpontba küldték lábadozni, ahonnan múlt hét elején tért vissza, majd hétfőn bő két hónap után együtt edzhetett a többiekkel: a tréninget be sem tudta fejezni, újra érzett valamit a combjában. Kedden megvizsgálták a szélsőt, és kiderült,   teljes izomszakadása van a jobb combjában.   Mindezt a klub jelentette be egy rövid közleményben.   Dembelé legutóbbi lábadozása idején  Egyelőre nem tudni, a franciának mennyit kell ismét kihagynia, de mivel mostani szakadása súlyosabb az előzőnél, ráadásul rásérülhetett, minden bizonnyal hosszabb ideig fog hiányozni, mint két hónap.   A barcelonai újságok szerint az egész szezonra kidőlhetett,   ami valószínűleg jó tipp. A világbajnok játékos tizedszer sérült meg, mióta a Barca 2017 nyarán 105 millió euróért leigazolta. Tetézi a csapat gondjait, hogy Luis Suarez is sérült, és a januári átigazolási szezonban nem sikerült helyettest igazolni a helyére."}, {"page": "origo", "category": "tafelspicc", "title": "Nem tudja, mi legyen ma az ebéd?", "text": "Néha bizony jól jön a segítség, ha az ebédről van szó. És itt nem az étel elkészítésére gondolok, hanem a receptötletekre. A \"mit főzzek ma?\" kérdés sokak rémálma, mert néha egyszerűen egyetlen jó fogás sem jut eszünkbe. Most azonban ettől nem kell félni, mert ebből a videóból elleshetünk egy szuper, könnyen elkészíthető ötletet."}, {"page": "origo", "category": "auto", "title": "Vizsgázni indult a tanulóvezető Baján, ami történt, azt soha nem felejti el", "text": "Forgalmi vizsga közben szenvedett balesetet egy tanulóvezető Baján. Nem ő volt a hibás. Csütörtök délben baleset történt Baján, a Kölcsey Ferenc és a Táncsics Mihály utca kereszteződésében. Autó és kamion ütközött össze, személyi sérülés nem történt. A Sugopart.hu értesülése szerint az autót egy tanuló vezette, aki éppen forgalmi vizsgázott. Úgy tudni, hogy nem ő, hanem a kamionsofőr hibázott. A vizsgát felfüggesztették, tehát nem lett belőle bukás."}, {"page": "origo", "category": "nagyvilag", "title": "A brit kormány már az uniós kereskedelmi megállapodás elmaradására készíti fel a gazdaságot", "text": "A brit kormány szerint az üzleti szektornak gyorsítania kell a felkészülést arra, hogy megállapodás nélkül zárulnak az Egyesült Királyság és az Európai Unió jövőbeni kapcsolatrendszerének feltételeiről szóló tárgyalások. Michael Gove, a brit kormány munkáját összehangoló kabinetiroda miniszteri rangú vezetője - akinek felelősségi körébe tartozik a felkészülés irányítása is az EU-val tervezett kétoldalú szabadkereskedelmi egyezmény elmaradásának esetére - hétfő hajnalban indította el \"Fogy az idő\" címmel a hivatalos kormányzati kampányt. A kampány célja az, hogy a brit üzleti vállalkozások vezetői az eddigieknél ütemesebben készítsék fel cégeiket az EU-val január 1-jétől kialakítandó, úgynevezett ausztráliai típusú kapcsolatrendszerre. A brit kormány által a lehetőségek között eddig is rendszeresen emlegetett ausztráliai típusú kereskedelmi feltételrendszer valójában azt jelentené, hogy az Egyesült Királyság és az EU kereskedelme januártól a Kereskedelmi Világszervezet (WTO) általános szabályrendszere alapján folytatódna, ez viszont vámok megjelenésével járna a jelenleg akadálytalan kereskedelmi forgalomban. Az Egyesült Királyság január 31-jén kilépett az Európai Unióból. Távozásának napján 11 hónapos, vagyis december 31-ig tartó átmeneti időszak kezdődött azzal a céllal, hogy legyen idő a megállapodásra a majdani kétoldalú kapcsolatrendszer feltételeiről. A tárgyalássorozat eddigi kilenc fordulóján azonban nem sikerült érdemi eredményre jutni, és a múlt heti brüsszeli EU-csúcstalálkozón a tagállamok vezetői olyan állásfoglalást fogadtak el, amely szerint Londonnak kell megtennie a megállapodáshoz szükséges további lépéseket. Boris Johnson brit miniszterelnök hivatalának szóvivője erre reagálva közölte: London értelmezése szerint az EU gyakorlatilag véget vetett a kereskedelmi tárgyalásoknak azzal, hogy kizárólag a brit féltől várja a további lépéseket, és nincs értelme a tárgyalások e hétre tervezett folytatásnak, ha az unió nem változtat ezen az álláspontján. Johnson személyesen is kijelentette az EU-csúcs után tartott televíziós beszédében, hogy ideje felkészülni a megállapodás elmaradására. A kormány által hétfő hajnalban elindított kampány ismertetője szerint Boris Johnson és Michael Gove üzleti vezetőkkel tart hamarosan telefonos egyeztetéseket, és arra kéri őket, hogy gyorsítsák felkészülésüket a januártól esedékes \"változásokra és lehetőségekre\". A tájékoztatás szerint a brit adó- és vámhivatal (HMRC) már a héten 200 ezer olyan brit üzleti vállalkozást keres meg levélben, amelyek az Európai Unióval kereskednek. Az HMRC ezekben a levelekben útmutatást ad a cégeknek az átmeneti időszak után érvénybe lépő új vám- és adószabályokról. Független londoni elemzőműhelyek szerint az új vámeljárások rendkívüli fennakadásokat okozhatnak. A patinás University College London (UCL) egyetem hatásvizsgálati jelentése például arra a következtetésre jutott, hogy járművenként mindössze 70 másodpercnyi átlagos vámvizsgálati idő esetén is 1200-2724 közé lenne tehető a délkelet-angliai kikötőkbe vezető utakon feltorlódó kamionok száma a hét legforgalmasabb napjain, és ez azt jelentené, hogy egy-egy kamionnak átlagosan hat napot kellene várakoznia az átkelésre ezen az útvonalon. A UCL tanulmánya szerint az a kamionos, aki ebbe a sorba hétfőn beáll, szombat délután jutna át a kontinensre. Michael Gove kabinetiroda-vezető a hétfői kormányzati tájékoztatóban maga is kiemeli, hogy az Egyesült Királyság az év végén kilép az EU egységes belső piacáról és vámuniójából, és ez az üzleti szektor számára \"új kihívásokat, egyben új lehetőségeket jelent\". A hétfői tájékoztatóban a brit kormány külön is felhívja az EU-piacokra exportáló brit vállalatok figyelmét arra, hogy új vámeljárásokra kell felkészülniük. A felhívásban szerepel az is, hogy azoknak a brit állampolgároknak, akik EU-tagállamokban akarnak munkát vállalni, előzetesen ellenőrizniük kell, hogy ehhez nem lesz-e szükségük vízumra vagy munkavállalási engedélyre. A kormány felhívja arra is a brit cégek figyelmét, hogy ha január 1. után újonnan akarnak külföldieket, köztük EU-állampolgárokat munkaviszonyban alkalmazni, azt már csak az új bevándorlási szabályok alapján tehetik meg, és a brit belügyminisztérium által engedélyezett munkaadói jogosultsági státust is be kell szerezniük."}, {"page": "mno", "category": "gazdasag", "title": "Az import termékek tönkretehetik a magyar élelmiszeripart", "text": "A NAK az MTI-nek kedden küldött közleményében ismertette, hogy Magyarország jelentős élelmiszer-exportőr, de a külkereskedelmi lehetőségek megváltoztak, a jelenlegi járványügyi helyzetben minden országban előtérbe helyeződött az import helyett a hazai termékek támogatása, a saját piac védelme. Ezért a kamara kéri az áruházláncokat, hogy ebben a nehéz időszakban elsősorban magyar termelők és feldolgozók termékeit részesítsék előnyben, különös tekintettel az alapélelmiszerekre, egyebek közt a húsra, a tejre és a tejtermékekre, a zöldségekre és a gyümölcsökre. Emellett a NAK jelzi a kormánynak is, hogy tegyen intézkedéseket a külföldi termékek dömpingáron való behozatala ellen, ezzel is elősegítve a hazai áruk belpiaci pozíciójának megtartását. A kamara javasolja, hogy amennyiben az áruházláncok nem változtatnak üzletpolitikájukon, és nem növelik a magyar termékek részarányát, akkor 15 óra után csak élelmiszert lehessen vásárolni az áruházakban. Ezzel megszűnne például a nem élelmiszerek terén az előnyük azon üzletekkel szemben, amelyek 15 óra után nem lehetnek nyitva. Kiemelték, hogy az afrikai sertéspestis (asp) miatt egyébként is nehéz helyzetben lévő húsipart különösen sújtja az olcsó import. A hazai sertés-felvásárlási árak egy év alatt 45 százalékot meghaladó emelkedését eddig alig több, mint felerészben tudta a feldolgozóipar a kiskereskedelem felé az átadási áraiban érvényesíteni. A koronavírus-járvány miatt az export célországok „bezárkóztak”, a magyar termékek iránt megszokott megrendelések jelentősen csökkentek. Az európai piaci helyzet változása és a lelassult kínai export miatt más uniós országok is minden eszközzel helyet keresnek termékeiknek, így érkezhetnek a magyarországi multi kiskereskedelmi láncokba dömpingáron – szakmai szereplők szerint vélelmezhetően akár önköltség alatt – hústermékek. Ez a folyamat lehetetlen árversenyre kényszeríti a hazai húsipart, kiszorítva azt a megmaradt belföldi piacáról is."}, {"page": "origo", "category": "gazdasag", "title": "Gyógyhatásúnak mondták a hősugárzót a teleshopban, 125 millió a büntetés", "text": "A Gazdasági Versenyhivatal (GVH) megállapította, hogy jogsértők voltak a televízióban bemutatott hősugárzó készülék hirdetései - írja közleményében a hivatal. A GVH megállapította, hogy a Telemarketing International Kft. és anyavállalata, a Mediashop GmbH tisztességtelen kereskedelmi gyakorlatot valósított meg a „Starlyf Fast Heater\" hősugárzó készülék népszerűsítésekor. A vizsgálatban feltártak alapján ugyanis a reklámokban: A GVH egyetemlegesen 125 millió forint bírság megfizetésére kötelezte a két céget, valamint eltiltotta őket a további jogsértéstől. A hatóság a bírság kiszabásakor figyelembe vette többek között, hogy az érintett reklámok jelentős forgalmat generáltak, a Telemarketing International Kft. pedig visszaeső jogsértőnek bizonyult. A Hivatal jelentős (több mint 100 milliós) bírságcsökkentő tényezőként tekintett ugyanakkor arra, hogy a vállalkozások beismerték a jogsértést, és vállalták a gazdasági versenyre vonatkozó jogszabályok és normák követését elősegítő ún. megfelelési program kidolgozását és bevezetését. A GVH által előírt megfelelési intézkedések végrehajtása részeként a cégek külső jogi tanácsadó bevonásával elemzik tevékenységeik (különösen televíziós hirdetéseik) versenyjogi kockázatait, magatartási kódexet és eljárásrendet készítenek reklámjaik előzetes vizsgálatára, és ezek alkalmazására ki is képezik munkatársaikat."}, {"page": "Index", "category": "Belföld", "title": "A propaganda ellen tüntet október 23-án Hadházy Ákos és Szél Bernadett", "text": "A két volt LMP-s, jelenleg független országgyűlési képviselő, Szél Bernadett és Hadházy Ákos tüntetést szervez október 23-ra a közmédia Kunigunda úti épülete elé.  Október 23-án vegyük blokád alá a hazugság-gyárat, az MTVA székházát a Kunigunda útján, hiszen ez a nap a propaganda elleni küzdelemről is szól: 1956-ban is a rádióhoz mentek a forradalmárok, hogy a minden hullámhosszon áradó hazugság helyett az igazság szóljon a hangszórókból.  - írják a szervezők a tüntetés Facebook oldalán.      A képviselők egy videót is közzétettek Hadházy YouTube-csatornáján, amelyben a tüntetésen való részvételre buzdítanak:"}, {"page": "origo", "category": "itthon", "title": "Már augusztus végén lehet utazni a szeptemberi helyközi bérletekkel", "text": "Már augusztus végén lehet utazni szeptemberi bértlettel a vasúton és a helyközi autóbuszjáratokon - döntött az Innovációs és Technológiai Minisztérium. Máraugusztus 27-től elfogadjáka vasúti és közúti közösségi közlekedési szolgáltatók helyközi járataikon a szeptemberi dolgozó- és tanuló bérleteket - írja közleményében az Innovációs és Technológiai Minisztérium. Az iskolakezdéssel szeptember első napjaiban ugrásszerűen megnőnek az utazási igények. Az innovációs tárca a tanév fennakadásmentes indítása érdekében öt nappal kiterjeszti a szeptemberi havi és első félhavi bérletek érvényességét - olvasható az ITM szerda reggeli közleményében. Az ITM szerint a döntés célja, hogy csökkentésk a pénztári várakozási időt, és az utasok színvonalasabb kiszolgálást kaphassanak. A közleményben azt is hozzátették, hogya lépésnek köszönhetően a diákok mentesülhetnek az iskolakezdéshez kapcsolódó, augusztus végén esedékes ügyintézés miatt szükséges utazások többletköltségei alól is. A közleményből az is kiderül, hogy az ITM kérése alapján a helyi és helyközi közlekedési szolgáltatók a veszélyhelyzet megszüntetését követő 180. napig elfogadják a közszolgáltatási utazási kedvezmény igénybevételére jogosító, lejárt hivatalos okmányokat. A diákigazolványok esetében a hosszabbítás legfeljebb december közepéig szól, hiszen az ősszel újranyíló intézményekben a tanulók, hallgatók már hozzájuthatnak majd az okmányokhoz, érvényesíttethetik azokat - írják. A tárca ugyanakkor arra is felhívta a figyelmet, hogy a tavasszal tantermen kívüli, digitális oktatásban tanuló diákok, a felsőoktatási intézménylátogatási tilalomban érintett hallgatóknak a tömegközlekedési járatokon kötelező a szájat és az orrot is eltakaró maszkot, sálat vagy kendőt használniuk."}, {"page": "24.hu", "category": "tech", "title": "A koronavírus miatt online küzdenek meg a profi autóversenyzők", "text": "Az új koronavírus-járvány a sportvilágra, azon belül az autósportra is komoly hatással van, éppen ezért a magyar Autósport Gyorsasági szakág szereplői, a legnagyobb hazai szimulátoros rendezvényszervező, a Race Online Hungary, illetve a PC Guru összeálltak, hogy SimRace 2 Real nyújtsanak átmeneti megoldást a hazai autósport helyzetére – olvasható a videójátékos portálon.  „A Race Online Hungarynek köszönhetően a profi, valódi autóversenyzők lehetőséget kapnak, hogy jelenleg az egyetlen megmaradt módon, azaz online körülmények között megmérettethessék magukat. Kihagyhatatlan lehetőség! Vigyázva az egészségünkre otthon, de mégis együtt versenyezhetünk! Ezen kezdeményezés kidolgozása a szimulátoros csapattal több mint egy éve kezdődött el, ahol az utánpótlás fejlesztése volt a fő cél. A koronavírus által kiváltott nemzetközi helyzet azonban felgyorsította az ezzel kapcsolatos összes munkafolyamatot” – mondta Gáspár István, a Magyar Nemzeti Autósport Szövetség gyorsasági szakágának vezetője, aki egyben a projekt fővédnöke is. Az online versenyek alapját az FIA által certifikált, PlayStation 4-exkluzív Gran Turismo Sport videójáték adja, amiben egy többfordulós kupasorozat keretein belül csaphatnak össze a versenyzők a világ minden tájáról. A nevezés határok nélküli, a színvonalat pedig az is biztosítja, hogy a futamokon olyanok vehetnek részt, akik versenyzői múlttal rendelkeznek, vagy jelenleg is versenyeznek gyorsasági szakágban. A kupasorozaton belül három kategória lesz (Gr. 4, Gr 3. és Super Formula), mindegyikben 7 versenyre lehet számítani szombatonként és vasárnaponként. Az egyes futamokra minden kategóriában a 24 legjobb időt teljesítő versenyző kvalifikál, akik 12 fős versenyeken csapnak össze, majd ezekből a 6-6 legjobb jut tovább a következő futamra, melynek rajtsorrendjéről külön időmérő dönt. A futamokon a versenyzők pontokat kapnak (a szezonzárón dupla pontozás lesz), aki pedig a legtöbbet gyűjti a szezon során, az lesz a végső bajnok. Az első forduló május 3-án indul, és a hivatalos licenccel rendelkező felügyelők és sportbírók által ellenőrzött versenyeket élőben lehet majd követni, akár 4K minőségben, szakmai kommentár kíséretében."}, {"page": "Index", "category": "Tech-Tudomány", "title": "Meteorit hullott szét Szlovénia és Horvátország légterében", "text": "Egy kisebb meteorit hullott szét péntek délelőtt a horvátországi és szlovéniai Isztria és Tengermelléki-fennsíki megyék fölött - adta hírül a helyi sajtó az MTI szerint.A robbanás olyan erős volt, hogy a szlovéniai Novo Mestótól Fiumén (Rijeka) keresztül Zágrábban is lehetett hallani, és a földrengésmérők is érzékelték.   A horvát és a szlovén sajtóban több képet is közzétettek a meteoritról és a villanásról. A kőmeteorit másodpercenként több kilométeres sebességgel süvített át a Föld légkörén és végül 30 kilométer magasan hullott szét. A horvát sajtó szerint ha nem hullik szét, a fiumei öbölbe csapódik. Herman Mikuz szlovén csillagász a helyi hírügynökségnek azt mondta: lehetséges, hogy nem semmisült meg teljesen a meteorit, és kerültek a földre belőle kődarabok. Ahhoz azonban, hogy azonosítani tudják a helyet, ahol ezek becsapódtak, előbb rekonstruálni kell a meteorit pályáját - tette hozzá.      Szlovéniában 2009-ben történt hasonló eset. A meteorit akkor az osztrák határhoz közeli, észak-szlovéniai Jesenice város felett zuhant le. Kutatók később három darabot is megtaláltak belőle a földbe fúródva, súlyuk 250 gramm és egy kiló között volt.Jesenicében azóta minden évben űrfesztivált tartanak."}, {"page": "mno", "category": "sport", "title": "Rejtélyes akció az Etihad felett, a Burnley elhatárolódott", "text": "A hétfő esti Manchester City–Burnley Premier League-mérkőzést – a hazai csapat 5-0-ra győzött – furcsa incidens előzte meg. Az angol első osztály csapatai csatlakoztak a Black Lives Matter-mozgalomhoz, amely az Egyesült Államokból indult George Floyd rendőri erőszak miatt bekövetkezett halála miatt. A játékosok a mozgalom jelszavát feltüntető mezben játszanak, és a találkozók kezdete előtt féltérdre ereszkednek. Ez történt most az Etihad stadionban is, ám miután a futballisták felálltak, a mérkőzés kezdésének a pillanataiban egy repülőgép jelent meg az égen, amely egy White Lives Matter Burnley feliratú zászlót húzott maga után. Az egyelőre nem derült ki, kinek vagy kiknek az akciója volt ez a demonstráció, mindenesetre a Burnley FC már a szünetben hivatalos közleményt adott ki: „A Burnley Futball Club határozottan elítéli a hétfőn este az Etihad stadion fölött egy repülőgép által húzott zászlóért felelős személyek tetteit. Szeretnénk leszögezni, hogy a felelősök nem szívesen látott személyek a Turf Moor stadionban. A tett ellentétes a klubunk szemléletével, és minden erőnkkel együttműködünk a hatóságokkal a felelősök azonosításában, és örökre kitiltjuk őket a mérkőzéseinkről. A klub büszke arra, hogy díjnyertes közösségi rendszerén keresztül harcol a nemi, vallási és faji megkülönböztetés ellen. Teljes mértékben egyetértünk a Premier League kezdeményezésével a Black Lives Matter-mozgalom támogatásáról, a játékosaink és az alkalmazottaink szívesen fejezték ki együttérzésüket térdeléssel a Manchester City elleni mérkőzés kezdete előtt. Bocsánatot kérünk a Premier League-től, a Manchester Citytől és mindenkitől, akinek fontos a Black Lives Matter-mozgalom.” Ben Mee, a Burnley csapatkapitánya a klub honlapján arról beszélt, hogy a tettesek nem képviselik a klub és a szurkolók többségének szellemiségét, és szégyelli, hogy a történtek éppen a Burnley-hez, az ő klubjához fűződnek."}, {"page": "24.hu", "category": "tech", "title": "Újfajta netes átverés terjed, erre figyeljen!", "text": "Az elmúlt fél évben új internetes átverés szedi áldozatait, amely elsősorban a hazai, elsősorban az online szolgáltatásokat nyújtó vállalkozásokat célozza meg – figyelmeztet a Usernet. Az átverést a legtöbb szakember „túlfizetéses” átverésnek nevezi. Lényege, hogy a csaló felveszi a kapcsolatot a vállalkozással és árajánlatot kér, majd az ajánlatot elfogadva a megegyezett előlegnél magasabb összeget fizet bankkártyás fizetéssel. Ezután a csaló(k) elnézést kérnek az önhibájukból elkövetett túlfizetés miatt, és megkérik az áldozataikat, hogy a kifizetett többletköltséget térítsék vissza a részükre, vagy egy harmadik fél részére. Innen adódik egy másik népszerű elnevezése a csalásnak: harmadik félnek történő fizetési csalás. Ennél a lépésnél történik meg a konkrét csalás, itt károsítják meg a gyanútlan vállalkozásokat. Mivel a csalók lopott bankkártya adatokkal fizettek a vállalkozásnak, a bankkártya valós tulajdonosa jelzi a bankjának, hogy megkárosították és a tranzakciót visszavonják és visszafordítják, vagyis a teljes fizetett összeg eltűnik a számládról, mintha a tranzakció meg sem történt volna. Azonban a vállalkozó már elutalta a vélelmezett túlfizetést egy harmadik félnek, tehát a gyanútlan áldozat a különbözetnek vélt pénzösszeget már elutalta a saját zsebéből. Kancsal Tamás biztonsági szakértő szerint a probléma nem oldható fel informatikai biztonsági eszközökkel, hiszen nincs hamis feladó, az időbélyegek stimmelnek, és nincsen adathalász weboldal sem. A valós veszélyt az jelenti, hogy az olvasó jóhiszeműségére épít, egy kedvező lehetőséget kínálva, döntési időprésbe helyezve az alanyt. Számos érzékeny adatra kérdez rá, miközben az olvasó azt sem tudja kivel lépne üzleti kapcsolatba. Mindez egy klasszikus adathalász támadás tipikus eszköztára. Jellemző még a kisebb-nagyobb nyelvtani és nyelvi helytelenség, mert az ilyen leveleket automatákkal generálják. Az átverések feltérképezésére szakosodott Scamwatch statisztikái szerint a túlfizetéses átverések által okozott kár évente közel megduplázódik. (Kiemelt kép: GettyImages)"}, {"page": "Index", "category": "Gazdaság", "title": "Itt a kormány hatpontos gazdaságvédelmi terve", "text": "Véget ért a gazdaságvédelmi operatív törzs ülése, a pénzügyek intézését könnyítő javaslatokról tárgyaltak. A Magyar Bankszövetség és a Pénzügyminiszter javaslataira építve hat pontot fogadott el a törzs, ezek mindegyike egyszerűbbé, gyorsabbá és olcsóbbá teszi az ügyintézést  – jelentette be Varga Mihály pénzügyminiszter. A Facebook-videóban a miniszter közölte, hogy az alábbi hat intézkedést hamarosan bevezetik.      Elsőként megerősítettek egy korábbi intézkedést, amely alapján lehetőség lesz elektronikus fizetésre is azokon a helyeken, ahol elektronikus pénztárgépet használnak. Hozzátette, ez további 50-60 ezer helyet érint, és a számítások szerint az intézkedés akár több tízmilliárd forinttal is csökkentheti a készpénz használatát. Továbbá, kiterjesztik az elektronikus banki ügyintézést is, ami azt jelenti, hogy könnyebb lesz a vállalatoknak és lakosságnak is a pénzügyek intézése. Arra számítanak, hogy a személyes ügyintézések száma akár kétmillióval is csökkenhet. A rendelkezés a földhivatalokról is levenne egy kis terhet, az elektronikusan benyújtható iratokkal ugyanis nagyjából 130 ezer ügyben egyszerűsítenék az eljárást. Díjmentessé válhat széles körben az ingatlanok értékbecslése, és az ügyfelek ezzel nagyjából 30-50 ezer forintot megspórolhatnak, ugyanis létrehoztak erre egy adatbázist, ami az ügyek mintegy egyharmadában segítené ez a bankok munkáját. Felgyorsítanák és egyszerűsítenék továbbá az ingatlanügyekben a közjegyzői közreműködést is, ez nagyjából 60-70 ezer ügyfélnek jelentene több tízezer forintos megtakarítást. Illetve, csaknem 6,5 millió bankszámlával rendelkező ember biztonságát védik majd meg a digitális dokumentumkezelés bevezetésével."}, {"page": "444", "category": "egészségügy", "title": "MOK: A fogorvosok harmadának panasza, hogy nehezen jut védőfelszereléshez és fertőtlenítőhöz", "text": "Felmérést készített a fogorvosok járványhelyzet alatti munkakörülményeiről a Magyar Orvosi Kamara (MOK), aminek az eredményeit a Népszava Ismertette. A MOK kérdőívét az értesített 6319 fogorvos közül csaknem 900-an töltötték ki. Válaszaikból kiderül, a korábbi helyzethez képest némi javulást ugyan érzékelnek a védőeszköz ellátmányban, de még mindig sokan, az állami ellátást biztosító fogorvosok egyharmada panaszkodik arról, hogy nehezen és csak nagyon drágán tudja beszerezni a kezeléseknél nélkülözhetetlen maszkokat, fertőtlenítőszereket. Az aerosol-képződéssel járó fogászati beavatkozásokat a kormány a járvány első percétől a kockázatos kezelések közé sorolta, ilyen esetekben pedig a jogszabályok szerint a védekezés költségeit az államnak kellene viselnie. Ennek ellenére a szolgáltatóknak több százezer forintot kellett áldozniuk erre - írja a Népszava. Az állam által „biztosított” eszközökből ugyanis alig jutott ennek a területnek, és amit küldtek, azt is akadozva kapták meg a fogorvosok. A MOK márciusi hasonló felmérésén a fogorvosok 90-98 százalékának okozott nehézséget a szükséges eszközök beszerzése, ehhez képest valóban jelentős javulás a mostani egyharmados arány. Mostanra a fogorvosi várótermek közül is többen találhatók automata kézfertőtlenítők, de az ellátók többségének továbbra sincs ilyen eszköze. A fertőtlenítőszerek, védőköpeny, gumikesztyű, maszk beszerzésénél további probléma, hogy ezek az eszközök drágák: most két-háromszor annyiba kerülnek, mint a járvány előtt. A szolgáltatók csaknem kétharmada 200 ezer-, ötöde félmillió forintnál is többet fordított arra, hogy a járvány ideje alatt biztonságos körülményeket teremtsen a betegek ellátásához. Az adatokból egyértelmű, hogy az amúgy is rosszul finanszírozott alapellátók nagy összegeket fordítottak a védekezésre, és nem is kaptak meg minden olyan eszközt, amire szükség lett volna – mondta a felmérésről a Népszavának Nagy Ákos, a Magyar Orvosi Kamara fogorvos alelnöke. Hozzátette: a magánszolgáltatók nem kaptak állami segítséget, de ők legalább ezt a plusz költséget érvényesíthetik az áraikban, míg a közfinanszírozott ellátóknak erre nincs lehetőségük."}, {"page": "mno", "category": "kultura", "title": "Meghajtjuk fejünket Szőcs Géza életműve előtt", "text": "Demeter Szilárd költő, író az általa vezetett Petőfi Irodalmi Múzeum (PIM) Facebook-oldalán emlékezett Szőcs Gézára. A PIM főigazgatója bejelentette: kezdeményezi, hogy Szőcs Gézát rendkívüli eljárásban válasszák meg a Digitális Irodalmi Akadémia (DIA) posztumusz tagjává. L. Simon László költő, író, fideszes országgyűlési képviselő, a kulturális államtitkári poszton Szőcs Géza utóda a Facebook-oldalán búcsúzott. „25 éve ismertük egymást. Az első kolozsvári könyvbemutatóm együtt volt az övével” – emlékezett. Karácsony Gergely, Budapest főpolgármestere szintén Facebook-oldalán búcsúzott az életének 68. évében elhunyt költőtől: „Különös ember, hatalmas költő volt Szőcs Géza. A kortárs erdélyi magyar irodalom egyik legnagyobb alakjától kell fájó búcsút vennünk. Nyugodjon békében!” – fogalmazott a főpolgármester, aki Szőcs Géza Szíved megnyugszik majd című versét idézte posztjában.  Szőcs Géza önmagában kulturális intézmény volt, halálával a legnagyobb élő magyar költő távozott közülünk – mondta Orbán János Dénes költő, író, az Előretolt Helyőrség Íróakadémia elnöke az MTI-nek a csütörtökön elhunyt Kossuth- és József Attila-díjas költőre, íróra, újságíróra, politikusra emlékezve. Mint kifejtette, Szőcs Géza volt az Előretolt Helyőrség irodalmi műhely szellemi atyja és mecénása, és ez a műhely mára a magyar állami íróakadémiává nőtte ki magát – fogalmazott Orbán János Dénes. Borbély Zsolt Attila, az Erdélyi Magyar Nemzeti Tanács ( EMNT) nemzetpolitikai kérdésekkel megbízott alelnöke blogbejegyzésében búcsúzott Szőcs Gézától, akiről tizenöt éves korában hallott először: „Számomra elképesztő, de ugyanakkor jellemformáló is volt, hogy vannak emberek – név szerint, abc sorrendben: Ara-Kovács Attila, Szőcs Géza, Tóth Ilona és Tóth Károly Antal – akik képesek kockára tenni az életüket azért, hogy leírják az igazságot elnyomott nemzeti közösségünkről. [Akkor határoztam el, hogy közírással foglalkozom majd, mihelyt tehetem, ezt a kádári puha diktatúrában képzeltem el, nemzeti szamizdat formájában, de a rendszerváltással az idő túllépett ezen a »modellen«, 1990-ben már szabadon lehetett írni bármiről, éltem is a lehetőséggel az első perctől kezdve.]” – emlékezett vissza a politológus. Később személyesen is megismerkedtek és tevékenykedtek is közösen: „Nem mindenben értettünk egyet, de jól tűrte az ellenvéleményt. A szövetségeseket általában jól bemérte, az ellenségek egy részét is, de utóbbi esetben nagy mértékű permisszivitás jellemezte. Amikor Németh Zsolt azt nyilatkozta, hogy »a nemzetellenes is a nemzet része«, az jutott eszembe, hogy ezt nem véletlenül Gézától hallotta? Büszke volt arra, hogy kulturális államtitkársága alatt nem indult el a kultúrharc. Voltunk jó páran, akik épp azt vártuk volna, hogy ennek a harcnak az élére álljon, és vigye azt győzelemre.” – idézte fel az EMNT alelnöke, majd összegez: „Túlzás nélkül kijelenthető, hogy reneszánsz ember volt, szinte polihisztor. Ha a rendszerváltást meg sem élte volna, akkor is tagja lenne a magyar szellemi Pantheonnak. Egyik interjúban elmondta, hogy az »Ellenpontok« kapcsán számot vetett az életével és utána minden évet ajándékként, ráadásként fogott fel. 1983 és 2020 között 37 esztendőnyi »ráadást« kapott a Fennvalótól. Mi, itt maradottak ezt keveselljük. A halál szellemi erejének teljében ragadta el. Isten nyugtassa, emlékét őrizzük, eszmei hagyatékát ápoljuk.” – zárja bejegyzését Borbély Zsolt Attila."}, {"page": "24.hu", "category": "szorakozas", "title": "Kétezer focimeccs vagy 750 Budapest-Nyíregyháza út férne a tízezer Barátok közt részbe", "text": "Hogy jön a Sátántangó a Barátok közthöz azon túl, hogy mindkettő irreálisan hosszú? Valójában sehogy, de mivel az RTL Klub napi sorozata elérte a tízezredik részt, kellett egy kicsit számolni, hogy mennyi minden mást lehetett volna csinálni a sorozat eddig leforgatott percei alatt. 2020. augusztus 12-én adták az RTL Klubon a Barátok közt tízezredik adását. Ez még úgy is egy durva szám, hogy a napi sorozatból minden hétköznap két adást mutatnak be. Az 1998. október 26-án indult sorozat részei eleinte 22 percesek voltak, ezek azonban mára 15 percessé rövidültek, 18 perces átlaggal számolva pedig az jön ki, hogy eddig Vagyis ha valaki szeretné megnézni a Barátok köztöt pisilés és alvás nélkül, annak négy hónapig kéne egyhuzamban ülnie a tévé előtt. Az a 180 ezer perc nemcsak ijesztően hangzik, de tényleg ijesztő is, főleg ha végiggondoljuk, mennyi minden fér bele ennyi időbe. És mit lehet még csinálni 180 ezer perc alatt? Mondjuk felülni a Rákoskeresztúr és Normafa közt közlekedő 990-es éjszakai buszra 2222-szer. Annak ugyanis 81 perc a menetideje. Azt pedig mindenki döntse el maga, hogy mi a jobb: buszozni vagy Barátok köztöt nézni. Kiemelt kép: RTL Klub"}, {"page": "444", "category": "időjárás", "title": "Marad a hideg és a köd", "text": "Közép-Európa felett anticiklon épült ki, ami a Földközi-tenger időjárására is hatással van. De amíg a tengerpartokhoz közel több órás napsütés és 15 fokot meghaladó csúcshőmérséklet a jellemző, addig a szárazföld belsőbb részein (főleg a völgyekben, medencékben) köd és alacsony szintű rétegfelhőzet képződött, ami tartósan megmarad, és kevéssel 0 fok körüli hőmérsékleten konzerválódik a hideg, nyirkos levegő. Szerda estig a Kárpát-medencében élőkre is ez vár, csak kevés helyen süthet ki a nap. A derült területeken is köd, illetve rétegfelhőzet képződik, és szerdán túlnyomóan borult, ködös idő várható, csak néhol lehet felszakadozás. Szitálás, éjszaka ónos szitálás bárhol előfordulhat. Többnyire mérsékelt marad a légmozgás, csak a Kisalföldön élénkülhet meg a déli szél. A legalacsonyabb éjszakai hőmérséklet -4 és 1 fok között, a legmagasabb nappali hőmérséklet 1 és 5 fok között lehet. (OMSZ via MTI)"}, {"page": "mno", "category": "belfold", "title": "Az elmúlt hétvégén is rengeteg migráns próbálkozott", "text": "Péntektől vasárnapig 154 határsértő ellen intézkedtek a rendőrök és katonák – tájékoztatta az Országos Rendőr-főkapitányság hétfőn az MTI-t. A rendőrség honlapján olvasható statisztika szerint pénteken 45, szombaton 66, vasárnap 40 jogellenesen az ország területén tartózkodó külföldit tartóztattak fel és kísértek át az ideiglenes biztonsági határzáron. A román határszakaszon három illegális bevándorlót fogtak el. Az elmúlt héten az ország területén összesen 194 embert tartóztattak föl, és kísértek vissza. A megelőző héten – május 4-étől 10-éig – ez a szám 30 volt. A román határszakaszon hat embert fogtak el az elmúlt héten – derül ki a rendőrségi összesítésből. Fotó: police.hu"}, {"page": "origo", "category": "tudomany", "title": "Átszelte az Atlanti-óceánt egy föníciai vitorláshajó mása", "text": "Átszelte az Atlanti-óceánt egy fából épült föníciai vitorláshajó mása, a The Phoenicia. A hajó szeptember 19-én indult a tunéziai Karthágó kikötőjéből mintegy 9600 kilométeres útjára, és Spanyolországot, Marokkót, a Kanári-szigeteket, majd a karib-tengeri Dominikai Köztársaságot érintve csütörtökön (február 4.) érkezett meg a floridai Fort Lauderdale-be - adta hírül a hétvégén a Lyme-online.co.uk angol hírportál. A hajó útja részét képezte a Föníciaiak Kolumbusz expedíciója előtt nevű projektnek, amellyel az amerikai székhelyű Föníciai Nemzetközi Kutatóközpont segítségével azt akarták bizonyítani, hogy a föníciaiak hajói átszelhették az Atlanti-óceánt több mint kétezer éve, jóval az előtt, hogy Kolumbusz Kristóf felfedezte az amerikai kontinenst. Philip Beale, a hajó kapitánya, az expedíció vezetője nemzetközi legénységgel hajózott, amelynek tagjai az Egyesült Államokból, Libanonból, Tunéziából, az Egyesült Királyságból, Norvégiából, Hollandiából, Brazíliából és Indonéziából érkeztek. A hajó útját dokumentálta Yuri Sanada brazil filmes, aki már tett közzé részleteket kihívásaikról a YouTube-on és az expedíció közösségimédia-oldalán. A The Phoenicia útja részét képezte az ENSZ Tiszta tengerek-kampányának is, amelynek keretében naponta vettek vízmintákat az Atlanti-óceán műanyagszennyezettségét mérve. A tengeri kereskedelemmel foglalkozó föníciaiak az ókor leghíresebb hajósai voltak. A Földközi-tenger keleti partvidékén, a mai Libanon, Izrael, Szíria és Palesztína területén éltek Kr.e. 1200-700 között. Hajóikat maguk építették, és kiváló tájékozódási képességeiknek köszönhetően távoli helyekre is eljutottak. Hérodotosz görög történetíró szerint Kr.e. 595 körül Afrikát is körbehajózták. Eljutottak Indiába, ők fedezték fel a Kanári-szigeteket, Madeirát és az Azori-szigeteket, és egyes feltételezések szerint Amerikába is eljuthattak jóval az előtt, hogy Kolumbusz Kristóf felfedezte a kontinenst."}, {"page": "origo", "category": "gazdasag", "title": "Munkahelyteremtő programot indít a kormány", "text": "Az országos átlagnál magasabb munkanélküliségi rátával rendelkező régiókban programot indít az Innovációs és Technológiai Minisztérium (ITM) a foglalkoztatás ösztönzésére - jelentette be Bodó Sándor foglalkoztatáspolitikáért felelős államtitkár. Az a kkv nyújthat be támogatási kérelmet, amely vállalja, hogy az észak-alföldi, az észak-magyarországi, a dél-dunántúli vagy a dél-alföldi régióban működő vagy újonnan létrehozott telephelyen legalább 3 fővel növeli a foglalkoztatottak számát úgy, hogy az előző tizenkét hónap átlagos létszámához képest emelkedjen a foglalkoztatottak száma az érintett létesítményben és a vállalkozásnál egyaránt. A programra 12 milliárd forint áll rendelkezésre. A támogatás mértéke két teljes évi bérköltség 70 százaléka kisvállalkozások, 60 százaléka a közepes vállalkozások esetén. Fontos feltétel, hogy a támogatást igénylő vállalkozásnak a támogatás révén létrejött új munkahelyeket legalább három évig fenn kell tartania. A pályázatban a foglalkoztatotti létszám bővítése részmunkaidőben foglalkoztatott munkavállalóval is teljesíthető. Részmunkaidőben történő foglalkoztatás esetén a foglalkoztatás időtartama nem lehet 4 óránál kevesebb. A konstrukció keretében olyan beruházást is támogathatnak, amely új létesítmény létrehozatalát, vagy egy meglévő létesítmény kapacitásának bővítését, vagy egy meglévő létesítmény termékkínálatának a létesítményben addig nem gyártott termékekkel történő bővítését eredményezi. A pályázat keretében a támogatási igényeket 2020. június 1-ig lehet benyújtani. A pályázat keretében egy vállalkozás által egy projektben legfeljebb 15 fő foglalkoztatása vállalható. A vissza nem térítendő támogatás összege minimum 8 millió, maximum 90 millió forint. Bodó Sándor emlékeztetett arra is, hogy nyolcvanhárom hónapja folyamatosan emelkednek a bérek a kormány adópolitikájának köszönhetően, amely a cégeknek lehetővé teszi, hogy többet költsenek béremelésre. A bérnövekedés hátterében erőteljes munkaerőpiaci kereslet áll."}, {"page": "mno", "category": "gazdasag", "title": "Telephelyet adott át Farkas Sándor", "text": "Farkas Sándor, az Agrárminisztérium parlamenti államtitkára az avatóünnepségen elmondta: a magyar mezőgazdasági beruházások értéke 2019 első három negyedévében 301 milliárd forint volt. A mezőgazdasági gépek értékesítése 3 százalékkal 134 milliárdra nőtt az előző év azonos időszakához képest. A legnagyobb arányt, 52 százalékot az erőgépek forgalma képviselte, ugyanakkor 10 százalékkal 43 milliárd forintra nőtt az alkatrészek forgalma – közölte. Farkas Sándor ismertetése szerint az 50-100 lóerős, kerekes traktorokból kelt el a legtöbb, de növekedett a 140 lóerő feletti teljesítményű traktorok értékesítése is. 2019 szeptember végéig a gabonakombájnok értékesítése 5 százalékkal maradt el a korábbi év hasonló időszakától, amikor 220 új arató-cséplő gépet hoztak forgalomba – tette hozzá. Megemlítette azt is, hogy nőtt a vető-ültető gépek forgalma. Farkas SándorFotó: MTI/Kiss Dániel A tápanyag-visszapótlásra használt gépek és a betakarító adapterek eladása 5, illetve 3 százalékkal esett vissza, a szállítógépek esetében 16 százalékos volt a csökkenés, és mérséklődött a szálastakarmányt betakarító, illetve bálázó gépek forgalma – mondta. Felhívta a figyelmet arra, hogy az Európai Unióban fel fog értékelődni a nagy fehérjetartalmú takarmánynövények szerepe, amelyet várhatóan be fognak építeni az EU-s agrártámogatási szabályokba. Farkas Sándor szólt arról is, hogy 2019-ben több mint 2800 milliárd forint volt a mezőgazdaság kibocsátásának értéke, amelynek 56,7 százalékát a növénytermesztés, 36,3 százalékát az állattenyésztés adta. A létesítmény 200 millió forintos beruházással jött létreFotó: MTI/Kiss Dániel Közölte: az egy hektárra jutó hozzáadott érték a magyar mezőgazdasági termelésben 615 euró, míg a fejlett európai uniós országokban 1163 euró volt. Ez azt jelenti, hogy a magyar mezőgazdaságban óriási tartalékok vannak – jegyezte meg, hozzátéve: a hatékony technológiák kihasználásával lehetőség van arra, hogy Magyarország utolérje az EU fejlett országait. Tóth János tulajdonos-ügyvezető az MTI-nek elmondta: a cég – a szolnoki és a hajdúnánási után – harmadik telephelyét az MNB növekedési hitelprogramjának segítségével építették 3300 négyzetméteren, zöldmezős beruházással. Az 1989-ben alapított társaság a tavalyi 6,7 milliárd forint után az idén 7,8 milliárd forint nettó árbevételt tervez – tette hozzá. A szántóföldi növénytermesztésben használt gépek értékesítéséből 4,5-5, az alkatrész-forgalmazásból 1,7, öntözési rendszerek forgalmazásából 1 milliárd, míg a precíziós gazdálkodásban használt gépek eladásából 300-500 millió forint árbevételre számítanak."}, {"page": "24.hu", "category": "tudomany", "title": "Továbbra is megeszik a koronavírust terjesztő állatot", "text": "Továbbra is nagy népszerűségnek örvend a denevérhús Indonézia egyes részein annak ellenére, hogy kínai és külföldi szakértők is a kis testű szárnyas emlősöket tartják az új koronavírus eredeti hordozójának – írja az MTI. Az indonéz Észak-Celebesz tartományban élő minahasa etnikai csoport tagjai az indiai curryhez hasonló fogásként fogyasztják a denevért. A paniki elkészítéséhez az egész állatot, beleértve a fejét és a szárnyait is felhasználják. „A koronavírus nincs hatással az eladásokra” – mondta Stenly Timbuleng, aki az Észak-Celebesz székhelyétől, Manadótól délre fekvő Tomohonban árul denevérhúst. Egy átlagos napon a férfi 50-60 példányt ad el, az ünnepi időszakokban ez a szám akár a 600-at is elérheti. „A denevér a legkedveltebb fehérje az őslakosok körében, különösen Észak-Celebesz tartományban” – mondta William W. Wongso indonéz étkezési szakértő, aki csaknem féltucat szakácskönyv szerzője, hozzátéve, hogy ő maga a denevérszárnyakat szereti a legjobban. A denevér mirigyeit először eltávolítják a hónalj és a nyak területéről, hogy megszabaduljanak a kellemetlen szagtól. Az állatot ezután meggrillezik vagy megpörkölik, hogy eltávolítsák a szőrt, majd felszeletelik és egy gyógyfüves, fűszeres, kókusztejes szószban megfőzik. Egészségügyi szakemberek szerint a COVID-19-nek elnevezett újfajta koronavírus eredeti hordozói denevérek lehettek, és a vírus feltehetőleg egy másik állatfajról került át az emberre. A legfrissebb adatok szerint 1355-en haltak meg tavaly decembere óta a súlyos tüdőgyulladást okozó koronavírus-járványban, többségük Hupej tartományban, míg csaknem hatvanezer a kórban megfertőződöttek száma. Indonéziából egyelőre nem jelentettek megbetegedést, de a főváros, Jakarta denevérhúst is kínáló éttermeinek egy része levette étlapjáról a csemegét. Főkép: Ronny Adolof Buol / AFP"}, {"page": "Index", "category": "Külföld", "title": "A német kormány az utazási figyelmeztetések feloldására készül", "text": "Visszavonhatja a koronavírus-járvány miatt az Európai Unió (EU) valamennyi országára kiadott utazási figyelmeztetését a német kormány, mondta Heiko Maas külügyminiszter kedden Berlinben.  Az MTI tudósítása szerint a miniszter azt mondta: a tárca előterjesztést készített a szerdai kormányülésre, javasolva, hogy az EU-tagállamokkal és a schengeni övezet EU-n kívüli országaival kapcsolatban vonják vissza az utazástól nyomatékosan eltanácsoló általános figyelmeztetést, és helyettesítsék országokra lebontott utazási tanácsokkal. Az előterjesztés még tárcaközi egyeztetésen van. Az általános - és a világ összes országára szóló - utazási figyelmeztetés egyelőre június 15-ig érvényes.A kormány már elkezdte a tárgyalást a legtöbb német turistát fogadó európai partnerországokkal és a tranzitországokkal arról, hogy miként lehet közösen ismét lehetővé tenni az utazást, és gondoskodni az utazók, nyaralók védelméről a fertőzésveszély ellen. Ezt a szomszédsági párbeszédet a következő napokban tovább folytatják - mondta Heiko Maas.  Az EU-n és a társult országokon kívüli térségek államaival is egyeztetnek, hogy miként lehet a helyi viszonyokról szóló tanácsokkal helyettesíteni az általános figyelmeztetést. Ez azonban még jó ideig tarthat - mondta a miniszter.  A németek meghatározó szereplői a turisztikai világpiacnak. Az utazásszervező és utazásközvetítő vállalkozások szövetségéhez (Deutscher Reiseverband -DRV) tartozó cégek szolgáltatásait tavaly 55,2 millió ügyfél vette igénybe. Az utak 73,6 százaléka külföldi, 26,4 százaléka belföldi volt. A szervezett és a nem szervezett utakat együttvéve a német turisták tavaly 82,7 milliárd eurót (29 ezer milliárd forint) költöttek el külföldön.          Akták   Terjed a világban a koronavírus     jan  8.  A koronavírus miatt Kína lezárt egy tizenegymilliós várost A város lakosai nem hagyhatják el a települést, az iskolákat bezárták.    2020. dec 23.  Kína nagyon belehúz az oltóanyag-előállításba A legnépszerűbb kínai oltóanyag 86 százalékos hatékonyságú.    2020. dec 10.  Vakcinával látták el az otthoniak az Olaszországban élő rokonaikat A Nápolyban élő kínai közösség tagjai között feltűnően alacsonynak mutatkozik a Covid–19 betegek száma.       Még 5161 cikk az aktában    Töltés"}, {"page": "Index", "category": "Külföld", "title": "Jövő héttől nem tartózkodhat együtt hatnál több ember Angliában", "text": "Hat főben korlátozzák a jövő héttől Angliában azoknak a számát, akik épületekben és szabadtéren összegyűlhetnek, miután az utóbbi napokban jelentősen emelkedett az újonnan kimutatott koronavírus-fertőzések száma.   Vendégekkel teli utca a brit főváros Soho nevű negyedében 2020. július 4-énFotó: Vickie Flores / MTI / EPA  A döntés csak Angliára és nem az Egyesült Királyság egészére vonatkozik. A Downing Street által szerda hajnalban ismertetett intézkedés alapján jövő hétfőtől a parkokban, az éttermekben, a pubokban és egyéb közösségi létesítményekben hatnál több, nem egy háztartásban élő ember nem gyűlhet össze egymás közvetlen közelében. Ez kiterjed a magánlakásokra is, az iskolákra, a munkahelyekre, a szervezett csapatsporteseményekre, az esküvőkre és a temetésekre viszont nem.      A korlátozás alól mentesülő események és helyszínek teljes listáját a brit kormány a héten közzéteszi.   Azokat, akik megszegik a rendelkezést, először száz fontra, minden további alkalommal az előző összeg duplájára büntetik.   Az új rendelkezés szigora mindazonáltal messze elmarad a koronavírus-járvány első szakaszában, március végén életbe léptetett intézkedésekétől, amelyek alapján kettőnél több, nem egy háztartásban lakó ember még közterületen sem tartózkodhatott együtt, a nem közös háztartásban élő családtagok és ismerősök sem látogathatták egymást, és csak élelmiszerek, gyógyszerek beszerzése, orvosi ellátás igénybevétele, valamint napi egy rövid testedzés végett lehetett kilépni az utcára. A brit kormány júniustól fokozatosan és komoly mértékben enyhítette a korlátozásokat, ám az utóbbi napokban ismét jelentősen emelkedett a vizsgálatokkal kimutatott új koronavírus-fertőzések napi száma, amely a hétvégén megközelítette a háromezret, bár kedden már nem érte el a 2500-at. A múlt hónapban végig ezer alatt járt a tesztekkel igazolt új fertőződéses esetek napi száma. A mostani megugrás mindazonáltal jóval elmarad a koronavírus-járvány áprilisi tetőzése idején mérttől. Akkor – a jelenleginél sokkal szűkösebb tesztelési kapacitás mellett is – volt olyan időszak, amikor naponta hatezernél több új koronavírus-fertőzést mutattak ki, és előfordult, hogy meghaladta az 1200-at a halálos áldozatok napi száma. A kedd délelőtt zárult 24 órában 32 halálesetet jelentettek a brit egészségügyi hatóságok. Az Egyesült Királyságban eddig több mint 17 millió koronavírustesztet végeztek el, és ezek közül 352560 lett pozitív. A halálos áldozatok száma meghaladja a 41 ezret."}, {"page": "24.hu", "category": "belfold", "title": "Megölte a húsz évvel fiatalabb élettársát egy nagykereki férfi", "text": "Az elsődleges orvosszakértői vélemény szerint a folyamatos bántalmazás miatt halt meg az a nagykereki asszony, akinek a haláláról az élettársa tett bejelentést múlt csütörtökön. A helyszínre érkező mentősök megállapították, hogy a nő testén bántalmazásból származó sérülések vannak, ezért értesítették a rendőrséget. A későbbi orvosszakértői vizsgálatok pedig megerősítették, hogy bántalmazás következtében halt meg a 38 éves sértett. Kiderült, hogy az áldozatot a majdnem húsz évvel idősebb élettársa folyamatosan verte, ami miatt a nő kisebb-nagyobb sérüléseket szenvedett. A nyomozók előállították a nagykereki lakost, és gyanúsítotti kihallgatását követően bűnügyi őrizetbe vették, majd előterjesztést tettek letartóztatásának indítványozására, amelyet a Debreceni Járásbíróság hétfőn el is rendelt. A Hajdú-Bihar Megyei Rendőr-Főkapitányság Bűnügyi Osztálya halált okozó testi sértés elkövetésének megalapozott gyanúja miatt indított büntetőeljárást a férfival szemben."}, {"page": "444", "category": "gyász", "title": "Meghalt Karcag polgármestere", "text": "Szombaton meghalt Dobos László, Karcag polgármestere szombaton, közölte a település önkormányzatának honlapja.  A közlemény szerint a Fidesz-KDNP-s polgármester súlyos betegség követében hunyt el életének hatvanharmadik évében. Dobos Lászlót az önkormányzat saját halottjának tekinti, temetéséről később intézkednek."}, {"page": "mno", "category": "belfold", "title": "Zenthe Ferenc Emlékév lesz idén Salgótarjánban", "text": "A száz éve született Zenthe Ferenc színművész, a nemzet művésze emlékéve lesz az idei Salgótarjánban: a nevét viselő színház és a város önkormányzata csaknem húsz programot rendez. Az emlékévben egyebek mellett drámapályázatot írnak ki, könyvet jelentetnek meg, de elkészül a Zenthe-tortaszelet és kiadják a Zenthe-emlékérmet is – hangzott el a programokról tartott keddi sajtótájékoztatón Salgótarjánban. Ifjabb Zenthe Ferenc, az emlékév fővédnöke felidézte, hogy hogy édesapját mindig is szeretet vette körül és neve a későbbi generációk számára is ismert maradt. Ezért sokat tesz a salgótarjáni társulat is – tette hozzá. Fekete Zsolt, Salgótarján polgármestere azt mondta, mindent megtesznek, hogy Zenthe Ferenc neve minél tovább éljen a köztudatban. Simon Lajos, a salgótarjáni Zenthe Ferenc Színház igazgatója az emlékév eseményeit ismertetve elmondta: januárban nyílt drámapályázatot hirdetnek meg, olyan műveket várnak, amelyek Zenthe Ferenc filmjeiből merítik témájukat, emellett megjelentetik a salgótarjáni színjátszás és a Zenthe Színház történetét feldolgozó könyvet is. A városi Dornyay Béla Múzeum kiállítást rendez áprilisban, a színház pedig a tájelőadások helyszínein vándorkiállításon mutatja be névadója életét. Egyházi koncertet is szerveznek Zenthe Ferenc születésnapja tiszteletére, szeptemberben filmjeit vetítik az Apolló moziban. Ősszel diákok számára szerveznek vetélkedőt Salgótarján színjátszásából és Zenthe Ferenc életéből. Április 23-án, Zenthe Ferenc születésnapjának előestéjén díszvacsorát tartanak jeles színházi személyiségek, pályatársak és a nemzet színészei részvételével a művelődési központ üvegcsarnokában. Hagyományosan koszorúznak Zenthe Ferenc sírjánál a Farkasréti temetőben április 24-én, 26-án pedig Zenthe-emléknapot tartanak Salgóbányán. A 2020/21-es bajnoki szezon első hazai mérkőzése előtt megrendezik a Magyar Színészválogatott és az idén száz éves Salgótarjáni Bányász Torna Club (SBTC) nagypályás labdarúgó mérkőzését. Mint Simon Lajos elmondta, a Magyar Posta a Jeles magyar előadóművészek sorozatban Zenthe Ferencről bélyeget bocsát ki áprilisban, Salgótarjánban pedig elkészül a Zenthe-tortaszelet, a Magyar Éremgyűjtők Egyesülete Nógrád Megyei Szervezete pedig Zenthe-emlékérmet ad ki a színházzal közösen, az önkormányzat támogatásával. A bronz érme előlapján a színművész portréja, hátlapján szülőháza látható. Zenthe Ferenc (1920-2006) Salgótarján salgóbányai városrészében született. Első filmszerepét Nagy Sándor honvédtábornokként 1953-ban alakította a Föltámadott a tengerben, játékfilmben utoljára a Magyar vándor című filmben szerepelt 2004-ben. Legnagyobb ismertséget hozó filmsorozata A Tenkes kapitánya volt, szerepelt a Szomszédok című teleregényben és A Szabó család című rádiósorozatban is. Zenthe Ferenc tiszteletére Salgótarjánban 2006-ban emlékparkot alakítottak ki, ahol két évvel később mellszobrát is felavatták. 2012-től minden évben Zenthe-emléknapot szerveznek, a 2012-ben megalakult színház Zenthe Ferenc Emlékplakett elnevezéssel alapított díjat. Salgóbányán emlékszobában is bemutatják a nemzet színésze gyerekkorát, életét, munkásságát, 2015-ben pedig létrejött a Zenthe Szalon, ahol kamara- és pódiumestek, felolvasó színházi estek kapnak helyet."}, {"page": "mno", "category": "sport", "title": "Premier League – Giroud góljával győzött a Chelsea", "text": "A Chelsea házigazdaként 1-0-ra legyőzte a sereghajtó Norwich City csapatát az angol labdarúgó-bajnokság 36. fordulójának kedd esti nyitómérkőzésén. A Bajnokok Ligája-indulásért küzdő londoniak egyetlen gólját a francia Olivier Giroud szerezte az első félidő hosszabbításában. Csapata hatszor találta el ellenfele kapuját, a már kiesett vendégeknek mindez egyszer sem sikerült. Premier League, 36. forduló: Chelsea-Norwich City 1-0 (1-0) Az állás:\n1. Liverpool FC 35 76-27 93 – már bajnok\n2. Manchester City 35 91-34 72\n3. Chelsea 36 64-49 63\n4. Leicester City 35 65-36 59\n5. Manchester United 35 61-35 59\n6. Wolverhampton Wanderers 35 48-37 55\n7. Sheffield United 35 38-33 54\n8. Tottenham Hotspur 35 54-45 52\n9. Arsenal 35 51-44 50\n10. Burnley 35 39-47 50\n11. Everton 35 41-52 45\n12. Southampton 35 45-58 45\n13. Newcastle United 35 36-52 43\n14. Crystal Palace 35 30-45 42\n15. Brighton 35 36-52 36\n16. West Ham United 35 44-59 34\n17. Watford 35 33-54 34\n18. Bournemouth 35 36-60 31\n19. Aston Villa 35 38-65 30\n20. Norwich City 36 26-68 21 – már kiesett"}, {"page": "Index", "category": "Külföld", "title": "A nemzetbiztonságra hivatkozva azt tehetnek, amit akarnak", "text": "Amikor Hongkongot 1997 július elsején az Egyesült Királyság 156 év gyarmati uralom után „visszaszolgáltatta” a Kínai Népköztársaságnak, utóbbi azt ígérte, hogy a város 50 éven keresztül, azaz 2047-ig különleges elbánásban részesül majd, és megtarthatja saját, a kínainál jóval szabadabb politikai és gazdasági rendszerét, amelyet külön, Hongkongra vonatkozó alaptörvény szentesített.   Az „egy ország, két rendszer” elnevezést kapó elv azonban hongkongi ellenzékiek és jogvédők szerint az átadás 23 évfordulóján gyakorlatilag megdőlt.   Peking a városban több mint egy éve folyó, eleve a kínai pártállam befolyásának erősödésére vonatkozó félelmek miatt indult tüntetésekre hivatkozva kedden este kihirdetett egy, Hongkongra vonatkozó nemzetbiztonsági törvényt. A jogszabály hivatalosan a „szeparatista és terrorista” cselekmények ellen, a Hongkong Kínától való elszakítását célzó „külső erők” megfékezésére, az „egy ország, két rendszer” elv védelmére irányul.                     Miért tart a terrorizmustól és külső erőktől Hongkongban a kínai kormány? Miért érhet véget a város Kínán belül egyedi szabadsága? Miért engedne be az Egyesült Királyság hárommillió bevándorlót?    Vannak, akiknek már nincsenek kérdéseik, És vannak, akik az Indexet olvassák.   Támogass te is!         Ellenzékiek, jogvédők és nyugati országok szerintazonban a törvény olyan tágan értelmezi az államellenes bűncselekmények fogalmát, hogy ellenzéki politikusokat, a Kínai Kommunista Párt (KKP) és a Peking-barát hongkongi vezetés bírálóit is simán el lehet ítélni annak értelmében. Ahogy azt is a hongkongi autonómia csorbulásaként értelmezik, hogy a jogszabály több új, a helyi igazságszolgáltatás felett álló szervet hoz létre a Kína ellen szervezkedők megfigyelésére és elfogására. Utóbbi félelmek eloszlatását enyhén szólva nem segítette, hogy a hongkongi hatóságok   szerdán százakat vettek őrizetbe a törvény és a KKP-befolyás ellen irányuló tüntetéseken, közülük legalább kilenc embert az új törvény értelmében.   Évek óta tart Hongkongban tavaly tavasszal indultak eleinte sokezres, nyárra százezresre-milliósra duzzadó tüntetések egy, a hongkongiak kiadatását lehetővé tevő törvénytervezet miatt. Az ellenzék és a lakosság egy jelentős része attól tartott, hogy a törvény elfogadása esetén a „szárazföldi Kína” (azaz a Kínai Népköztársaság mínusz az autonómiát élvező Hongkong és Makaó, Tajvan helyzetétől eltekintve) hatóságai Hongkongban is elkezdjék üldözni a rendszer ellenségeit. A félelmeket erősítette, hogy az elmúlt években a sajtó bekebelezésétől kezdve a disszidensek eltüntetéséig sok jel mutatott a pártállami befolyás növekedésére. (A dolog történelmi hátteréről és a hongkongi politikai rendszer finomságairól tavaly részletesen is írtunk.) A tüntetők a törvény elvetését, Carrie Lam Peking-barát hongkongi kormányzó lemondását, valamint az általános választójog bevezetését követelték, amiért már 2014-ben is hónapokon át hadakoztak a hatóságokkal, akkor is sikertelenül. A kormány nem hátrált meg, a rendőrség egyre keményebb eszközöket vetett be az eleinte békés tüntetőkkel szemben, mire a tüntetők kemény magja erőszakosabb összetűzésekbe kezdett a hatóságokkal.      A helyzet elfajulásával radikálisok kisebb csoportja kormánypárti politikusokat is megvert, az eltérő nyelvjárást beszélő szárazföldi kínaiakat támadások érték, egyesek kínai zászlót égettek, függetlenséget követeltek, transzparenseken katonai beavatkozásra kérték az Egyesült Államokat.Ennek farvizén Kína elkezdett szeparatista, terrorista erőkként hivatkozni a tüntetőkre, és azt hangoztatta, hogy „külső erők” el akarják szakítani Hongkongot Kínától. A sok hónapos patthelyzet után Peking végül az utóbbi napokban zárt ajtók mögött elfogadott egy nemzetbiztonsági törvényt,amely négy új büntetőjogi tényállást vezet be a hongkongi jogba: a szecessziót (a Kínától való elszakadás támogatása), a felforgató tevékenységet (a központi kormányzat hatalmának aláásása), a terrorizmust (politikai célú erőszak civilek ellen), illetve a külső erőkkel való összejátszást (államtitkok vagy más nemzetbiztonsági információk megosztása, a Kínai Népköztársaság elleni szervezkedés, stb.). Tág A legtöbb elemében a „szárazföldi Kína” nemzetbiztonsági rendelkezéseire emlékeztető törvénytellenzékiek és jogászok részben azért bírálják, mert elég tágan és nem valami pontosan fogalmazza meg az államellenes bűncselekményeket: nem világos például, hogy mit jelent a Kínai Népköztársaság elleni szervezkedés vagy a „Kínai Népköztársasággal szembeni gyűlölet szítása”.   Biztonsági őrök állnak sorfalat az ellenzéki képviselők előtt a hongkongi parlament üléstermében 2020. június 4-én miután a 70 fős hongkongi törvényhozás 41 igen és 1 nem szavazattal elfogadta a kínai himnusz védelmét célzó vitatott törvénytervezetet. A jogszabály szerint három év szabadságvesztéssel és 50 ezer hongkongi dollárig lenne büntethető aki kigúnyolja vagy meggyalázza a kínai himnuszt.Fotó: Jerome Favre / MTI / EPA  A terrorizmus formái között említi a törvény a gyújtogatást, a közegészségügyet fenyegető „veszélyes tevékenységeket”, a középületek megrongálását és a közszolgáltatások akadályozását. Mint a kínai Alibaba tulajdonában lévő South China Morning Post hongkongi lap megjegyzi, egyes radikális tüntetők magatartása belefér ezekbe a kategóriákba. Hasonlóan érdekes pont, hogy felforgatásnak minősül a központi kormány ésa helyi vezetés munkájának akadályozása. Ezzel kapcsolatban   a lapnak nyilatkozó jogászok úgy vélték,tágan értelmezve a kormányzati épületek előtt való békés tüntetés vagy a törvényhozásbeli obstrukció is nevezhető a kormányzati munka aláásásának, így pedig felforgatásnak.   Az utóbbi hónapok felfokozott politikai klímájában előfordult, hogy biztonságiak távolították el a törvényhozásban heves eszközökkel tiltakozó ellenzéki képviselőket, például nemrég a kínai himnusz és zászló megsértését büntető törvény elfogadásakor – felmerül a kérdés, hogy legközelebb a kormányzat akadályozására hivatkozva a terrorellenes hatóságok jönnek-e majd a honatyákért. A bírálatok szerint olyan dologra is kiterjed a törvény, amely eddig a Hongkongban elvben biztosított szólás- és véleményszabadság kategóriájába tartozott,így például a hongkongi függetlenséget hirdető zászlók, transzparensek birtoklása is illegálissá vált. A South China Morning Post forrásai szerinta tiltás alá esnek a Tajvan, Tibet vagy Kelet-Turkesztán (Hszincsiang) függetlenségéről szóló feliratok is. De egyesek szerint az sem világos, hogy általában véve a KKP és a kínai egypártrendszer bírálata nem minősülhet-e akár felforgató tevékenységnek. Az előző, 2014-es tüntetéshullám után kialakult, radikálisabb fiatalokból álló Demosisto csoport például fel is oszlatta magát, attól tartva, hogy a KKP-ellenes, Hongkong szabadságát hirdető tevékenységük miatt lecsukhatják őket. Jogvédők pedig kiemelték, hogy a törvény a külföldi szerkesztőségek és civil szervezetek erősebb kontrollját is előrevetíti. Habár hivatalosan nem ért véget a sajtó- és véleményszabadság, a törvény érzékelhetően elkezdte szűkíteni a független nyilvánosság tereit. Intézményes kontroll A törvénnyel szembeni másik aggodalom, hogy   jelentősen kiterjeszti mind a helyi hatóságok jogköreit, mind a kínai központi hatóságok közvetlen befolyását Hongkongban.   A rendőrségen külön osztagot hoztak létre„nemzetbiztonsági fenyegetések” kezelésére,amelynek tagjai (a kormányzó beleegyezésével) megfigyelhetik és lehallgathatják a veszélyesnek ítélt személyeket, elkobozhatják adathordozóikat és megtilthatják számukra Hongkong elhagyását. A jelenlegi rendszerben ez csak bírói felhatalmazással lehetséges, ám míg az igazságszolgáltatás névleg független, a kormányzó a választási rendszer kialakítása miatt csak Peking által elfogadott személy lehet.   Kínát támogató tüntetők vonulnak egy nemzeti színű zászlóval Hongkongban 2020. június 30-ánFotó: Jerome Favre / MTI / EPA  A törvény értelmében a kormány felállít egy nemzetbiztonsági bizottságot is, amely a nemzetbiztonsági intézkedések meghozataláért és azok végrehajtásáért felel majd. Az igazán érdekes a szervvel kapcsolatban, hogy annak döntéseit nem lehet majd bírói úton felülvizsgálni. Ezzel a hongkongi politikai rendszer egyik legfontosabb ellensúlyát veszik ki a rendszerből,   a bírálók szerint a nemzetbiztonságra hivatkozva a kormány azt tehet, amit akar.   Emellett a törvény létrehoz egy új, Pekingből irányított hatóságot is a városban a törvény betartatására (a neve kb. nemzetbiztonság-védelmi iroda). Az iroda tagjai kvázi területen kívüliséget élvezhetnek majd Hongkongban, a helyi hatóságok nem igazoltathatják őket és a gyakorlatban a helyi törvények sem vonatkoznak majd rájuk.Az „összetettnek” ítélt ügyekben pedig lehetővé válik a vádlottak kiadatása a kínai központi hatóságoknak, és az is, hogy az államtitkokat érintő ügyekben zárt ajtók mögött folyjon a tárgyalás. Védik a nemzetet Az ellenzék szerint végső soron valósággá vált, ami ellen a tüntetések tavaly tavasszal elindultak. „Pekingé a végső szó azt illetően, hogy melyik ügyek tartoznak Kína joghatósága alá. Önkényesen elfoghatnak és kiadhatnak bárkit Kínának, ahol titkos tárgyalást tarthatnak. Szégyentelen, hogy azt mondják, az egy ország, két rendszer elvet védik”–nyilatkoztaegy ellenzéki párt vezére. A Hongkongi Egyetem egy jogászprofesszoraúgy fogalmazott, „amint a központi kormány kiterjeszti a joghatóságát Hongkongra, mindent elvesz” a várostól.Egy másik, névtelenül nyilatkozó jogász arrólbeszélt, hogy a brit mintát követő hongkongi bíróságok jellemzően szűken értelmezik a büntetőjogot, de   fennáll a lehetősége, hogy Peking a neki nem tetsző ítélet esetén közbelépjen, és saját kezébe vegye a döntés jogát.   A hongkongi és pekingi hatóságok szerint ezek a félelmek alaptalanok. A hongkongi belbiztonsági miniszter arról beszélt, nemzetbiztonsági fenyegetés esetén a végrehajtó hatalom a nyugati világban is engedélyezheti a lehallgatást, ezért semmi különleges nincs a törvényben. A kínai külügyi szóvivő azt írta, az Egyesült Államokban jóval drákóibb nemzetbiztonsági törvények vannak vagy voltak életben. Kínai vezetők azt is kiemelték, hogy a törvény alapvető nemzetbiztonsági „kiskapukat” zár be, és részben pont azért volt rá szükség, mert a hongkongi törvényhozás (a téma érzékenysége és a társadalmi ellenkezés miatt) 23 év alatt nem volt képes maga elfogadni egy saját nemzetbiztonsági törvényt, holott ezt az alaptörvény is előírja. Csang Hsziao-ming, a pekingi kormány hongkongi és makaói ügyekért felelős irodájának vezetőhelyettese azt hangoztatta, a törvény a közrend helyreállítását szolgálja, és csak kis számú bajkeverőnek van félnivalója. Azt mondta:  A törvény Damoklész kardjaként leng rendkívül kis számú bűnöző felett, akik súlyos veszélyt jelentenek a nemzetbiztonságra. A törvény eltántorítja majd a külső erőket, amelyek bele akarnak avatkozni Hongkong belügyeibe. A törvény fordulópont, amely visszatereli Hongkongot a helyes útra. Ez egy születésnapi ajándék, amely a jövőben megmutatja majd értékét.  Carrie Lam kormányzó pedig megköszönte Pekingnek, hogy „a helyi vezetés és a lakosság nézeteit tükröző” törvényt hozott, amelynek köszönhetően enyhülhetnek az elmúlt év társadalmi feszültségei. (A kínai álláspontról és a törvény potenciális hatásairól itt írtunk részletesen.) Senki sem népszerű Az nem világos, Carrie Lam mire alapozza, hogy a törvény a lakosság nézeteit tükrözi, miután a Reuters és egy helyi közvélemény-kutató június közepén végzett felmérése szerinta hongkongiak 49 százaléka erősen ellenzi, további 7 százaléka valamelyest ellenzi a törvényt, a jogszabályt erősen támogatók aránya 27, a valamelyest támogatók aránya 7 százalék volt.   Carrie Lam hongkongi kormányzó sajtóértekezletet tart Hongkongban 2020. június 30-án. A kínai Országos Népi Gyűlés állandó bizottsága megszavazta a Hongkongra vonatkozó széles körű bírálatokat kiváltó nemzetbiztonsági törvénytFotó: Vincent Ju / MTI  Ugyanakkor ugyanezen felmérés szerint a tüntetések támogatottsága is jelentősen csökkent az utóbbi hetekben. Míg márciusban 40 százalék volt a demonstrációkat erősen támogatók és 18 százalék a valamelyest támogatók aránya, ez júniusra 34 és 17 százalékra csökkent. Az ellenzők aránya közben 21 (erősen ellenzi), plusz 7 százalékról (valamelyest ellenzi) 28, plusz 7 százalékra nőtt. Míg azonban a tiltakozás módjával nem annyira, a tüntetők követeléseivel mégis csak egyetértenek az emberek: júniusban is 66 százalék támogatta, hogy független bizottság vizsgálja ki a tavaly nyári megmozdulásokat övező rendőri erőszakot, 61 százalék támogatta az általános választójog elérését célzó alkotmányos reformot, 57 százalék szerint távoznia kell Carrie Lamnak, és 51 százalék szerint nem szabad lázongásként hivatkozni a tüntetésekre. (A tüntetéseken letartóztatottak amnesztiáját viszont csak 44 százalék támogatta, cserébe a követelések elvetése mögött 21 százalék állt.) Ez alapján inkább úgy tűnik, hogy   a lakosság álláspontjával szögesen ellentétes folyamatok zajlanak Hongkongban: a tüntetések nem álltak le, és a kormány sem hallgat az egyébként népszerű követelésekre.   Vélhetően az sem tesz jót a jogszabály megítélésének, hogy azt máris tömeges letartóztatások követték. Hongkongban 1997 óta minden év július elsején megemlékeznek a kínai uralom kezdetéről, az ezt kísérő tüntetéseknek különösen az utóbbi években erős Kína- és KKP-ellenes éle van. Idén azonban a koronavírus-járványra hivatkozva a hatóságok betiltották a megmozdulást, a tiltást figyelmen kívül hagyó pár ezer tüntető közül 360 embert letartóztattak. Bár közülük csak tízen estek az új törvény áldozatává,egyikük bűne annyi volt, hogy egy „független Hongkong” feliratú zászló volt nála. Arendőrség szerint két további embert (köztük egy 15 éves lányt) is Hongkong függetlenségét hirdető feliratok miatt kaptak el. Aggódnak, szankcionálnak Az Európai Unió természetesen aggodalmát fejezte ki, és a törvényt szokásához híven a hongkongi kérdésben az álszentség új csúcsait ostromló amerikai kormány is bírálta. A washingtoni törvényhozás demokrata párti többségű alsóháza csütörtökön újabb szankciókat fogadott el, amelyek büntetést helyeznek kilátásba a hongkongi helyzetért felelőssé tett kínai tisztségviselőkkel üzletelő bankok számára. Korábban az amerikai kormány elkezdte felfüggeszteni a Hongkongra vonatkozó gazdasági-kereskedelmi engedményeket, a különleges közigazgatási övezet ugyanis eddig Kína többi részénél jóval jobb feltételek mellett üzletelhetett Amerikával. Hongkong azért kaphatta meg ezen kiváltságokat, mert a kínaitól eltérő politikai és gazdasági rednszert működtetett, ám Washington szerint ez ma már nem érvényes, így a város különleges kereskedelmi státusa indokolatlanná vált. Az Egyesült Királyság a Pekinggel kötött, Hongkong visszaadásának körülményeit rögzítő nyilatkozat megsértésének nevezte a lépést.Boris Johnson miniszterelnök közölte, hogy London mintegy 3 millió, az átadás előtt a brit területen élt hongkongi lakos számára felajánlja a lehetőséget, hogy az Egyesült Királyságba emigráljanak, és egyéves tartózkodás után brit állampolgárokká váljanak. Ez jelentős váltásnak tűnik ahhoz képest, hogy London a brexit miatt nemrég még gazdasági közeledést vizionált Kínával, és amúgy szintén a brexittel összefüggésben az alanyi jogon járó tömeges bevándorlást is elvetette. Peking a lépést a nemzetközi jog megsértésének nevezte, és ellenlépéseket helyezett kilátásba.   Tüntetők tiltakoznak az új nemzetbiztonsági törvény ellen Hongkongban 2020. július 1-jénFotó: Miguel Candela / MTI / EPA  Tajvan is külön irodát hozott létre a Hongkongot elhagyók fogadására, és aminimum szövevényes jogi helyzetű, de Pekingtől de facto függetlenül tevékenykedő sziget a hongkongi külföldi cégek, különösen a bankok elcsábításával is próbálkozik. Az ENSZ-ben közben Kuba vezetésével 50 ország támogatásáról biztosította a kínai törvényt. Hamarosan folytatódik Bár a gazdasági szereplők nagyon óvatosan nyilatkoztak a fejleményekről, a Bloomberg szerint a sok bizonytalanság ellenére hosszabb távon a multik hongkongi jelenlétének csökkenése felé mutatnak a folyamatok.   Hogy a hongkongi féldemokrácia végleg véget ér-e ezzel, az vélhetően hamarosan kiderül.   A városban tavaly novemberben a helyhatósági választásokon hatalmasat nyert a demokrata ellenzék; a következő szavazást idén szeptemberben tartják, amikor a jóval komolyabb hatalommal bíró törvényhozás tagjairól döntenek majd. Az ellenzék esélyeit jelentősen csökkenti, hogy csak a törvényhozás tagjainak felét választják közvetlenül, a másik felét a hagyományosan Peking-barát, és anyagilag egyre jobban Kínától függő gazdasági és szakmai szektorok képviselői jelölik ki maguk között. Három hónappal a voksolás előtt százezrek regisztrálták magukat, az érdeklődés tehát jelentős.A fő kérdés ugyanakkor nem is elsősorban az eredmény, hanem hogy a hatalom az új törvénnyel felvértezve engedi-e a választás rendes lebonyolítását, vagy az ellenzékiek vegzálására és a tüntetések elnyomására használja majd a jogszabályt. Az elmúlt hónapok alapján mindenesetre lehet, hogy annak a pariódiatwitternek lesz igaza, amely úgy kommentálta a törvényt:Hszi Csin-ping kínai pártfőtitkár elhozta az időutazást, 2020. június 30-án lefeküdtnk, és 2047 július elsején ébredtünk.   Borítókép: Rendőrök őrizetbe vesznek egy ellenzéki tüntetőt, aki megszegte az új nemzetbiztonsági törvény előírásait Hongkongban 2020. július 1-jén, a városállam Kínához való visszacsatolásának 23. évfordulóján. MTI/EPA/Miguel Candela      Akták   Tüntetéshullám, összecsapások Hongkongban     2020. okt  1.  Hongkongba „visszatért a béke” A koronavírus és a rendőrség lehetetleníti el a tüntetéseket.    2020. szept 15.  Tajvanra menekülő hongkongi aktivistákat fogtak el a kínai hatóságok     2020. júl 15.  Őrizetbe vették az ellenzéki Demokrata Párt alelnökét Hongkongban Lo Kin-heit és másik négy személyt is megvádoltak egy tavaly novemberi kormányellenes tüntetésen való részvételük miatt.       Még 120 cikk az aktában    Töltés"}, {"page": "888", "category": "amerika-london-parizs", "title": "A WHO szerint a BCG-oltás nem ad védettséget a járvánnyal szemben", "text": "Az Egészségügyi Világszervezet (WHO) szerint nincs bizonyíték arra, hogy a tuberkulózis ellen gyermekkorban beadott védőoltás (BCG) megvédené az embereket a Covid-19 nevű vírussal szemben – olvasható a WHO honlapján. Emberekkel és állatokkal végzett kísérletek egyaránt bizonyítják, hogy a BCG-vakcinának a célzott betegségen kívül hatása van az immunrendszerre, de ezeket nem írták körül alaposan, és a klinikai jelentőségük sem ismert. A WHO brit, francia és kínai kutatások alapján április 11-én frissítette a Covid-19-cel, a koronavírussal, a SARS-CoV-2-vel és a BCG-vel kapcsolatos tudományos adatbázisait és a klinikai kísérletekkel kapcsolatos adattárait. Eközben három olyan dokumentumot találtak, amelyeknek a szerzői összehasonlították a Covid-19 lefolyását az olyan országokban, ahol rutinjelleggel alkalmazzák a BCG-oltást. Ennek során tapasztalták, hogy azokból az országokból, ahol a csecsemők megkapják a BCG-vakcinát, kevesebb igazolt fertőzöttet jelentettek. Ezek a kutatások azonban jelentős eltéréseket mutatnak az ország népesedési jellemzői, az elvégzett koronavírustesztek aránya és a járványnak az adott országban érvényes szakasza miatt. Jelenleg két olyan klinikai kutatás is folyamatban van a BCG-oltás hatásairól, amelyekben olyan egészségügyi dolgozók kapták meg a vakcinát, akik közvetlenül részt vesznek a Covid-19 betegségben szenvedők ápolásában. Bizonyíték hiányában a WHO nem javasolja a BCG-oltást a Covid-19 elleni védekezésül, de továbbra is ajánlja a vakcinát csecsemők beoltására azokban az országokban, amelyekben magas a kockázata a gümőkóros megbetegedésnek. A WHO európai irodája cáfolta azt a félelemre és hamis információkra épülő mítoszt is, hogy a magas alkoholtartalmú italok védelmet jelentenének a Covid-19 betegség ellen. A szervezet szerint ehelyett a minimumra kellene korlátozni az alkoholfogyasztást és az alkoholhoz való hozzáférést a járvány idején, mert az alkoholfogyasztás és a dohányzás általában károsítja az egészséget és növeli a vírus kockázatát. Sok Covid-19-ben szenvedő betegnek vannak alkoholproblémái. A WHO adatai szerint az alkoholfogyasztás miatt évente 2 millión halnak meg világszerte, ebből mintegy egymillióan Európában."}, {"page": "origo", "category": "itthon", "title": "Az 1-es villamoson szegeztek pisztolyt egy nő fejéhez", "text": "Az 53 éves férfi hétfőn délelőtt szállt fel az 1-es villamosra, az Árpád hídnál. A kezében egy hangszóró volt, amiből hangosan szólt a zene. Egy nő szólt rá, hogy halkítsa le, vagy szálljon le. A férfi ezután kapta elő a fegyverét. A férfi előbb kiabálni kezdett a nővel, ezután vette elő a gáz-riasztó pisztolyát. Megtöltötte, és a nő fejére célozva kezdett fenyegetőzni. Ez, ahogy az ügyészség fogalmaz, kihívóan közösségellenes és erőszakos volt, és alkalmas volt arra, hogy az utasokban riadalmat keltsen. A rendőrök perceken belül elfogták a férfit, és gyanúsítottként hallgatták ki fegyveresen elkövetett garázdaság miatt. Mivel az ügyészség úgy gondolja, hogy megvan az esély arra, hogy a férfi hasonló támadást követ el, kérték a letartóztatását."}, {"page": "mno", "category": "kulfold", "title": "Halálos fenyegetéseket kapott a Koránt bíráló politikus", "text": "Számos sértést és fenyegetést, köztük halálos fenyegetéseket is kapott Norbert Hofer, az osztrák Szabadságpárt (FPÖ) elnöke, számolt be az APA osztrák hírügynökségre hivatkozva a Kurier honlapja. Az Ausztriában élő muszlimok felháborodását az váltotta ki, hogy Hofer kedden azt mondta: „a Korán veszélyesebb, mint a koronavírus”. A Szabadságpárt elnöke szerint a fenyegetések azt mutatják, hogy az iszlám szent könyvére vonatkozó kijelentései „talán nem voltak teljesen megalapozatlanok”. Hofer az APA-nak számolt be a válogatott szidalmakról és halálos fenyegetésekről, amelyeket ő, illetve pártja a Facebookon, a Twitteren, az Instagramon és SMS-üzenetek formájában kapott. Volt, aki „kurafinak” nevezte, mások a politikus halálát kívánták, egy kommentelő szerint pedig „a pokol tüzén fog elégni”. Volt, aki alig burkoltan fogalmazott: „Ne lepődjön meg, ha egy napon holtan találják az utcán.” Hofer a bevándorlásellenes Szabadságpárt csütörtöki közleményében leszögezte: a halálos fenyegetések ellenére „nem fogom befogni a számat”. A pártelnök rendőrségi feljelentést fontolgat zaklatás miatt – írja a V4NA Hírügynökség."}, {"page": "origo", "category": "auto", "title": "Rendkívül durva gyorshajtást rögzített a rendőrség, és volt még egy meglepetés", "text": "A rendőrség a 38-as úton mért be egy autóst, aki jelentősen túllépte a sebességhatárt. A 38-as számú főút 22-es kilométerszelvényében, Virányosnál egy autós a megengedett 50 helyett 134 km/h-s sebességgel közlekedett. A járművezető 300 ezer forintos közigazgatási bírságra és 8 büntetőpont kiszabására számíthat. A rendőrök az ellenőrzés során megállapították azt is, hogy a jármű ki van vonva a forgalomból, emiatt az autóssal szemben külön szabálysértési eljárást is kezdeményeztek."}, {"page": "24.hu", "category": "tech", "title": "Üzemidő-kímélő újítást kaphat a Chrome", "text": "Ugyan a Google Chrome napjaink legnépszerűbb böngészője, egyik hátulütője, hogy rendkívül energiaigényes, ha egyszerre több tabot is nyitva tartunk rajta. A The Windows Club szúrta ki, hogy a böngésző 86-os kiadása tartalmaz egy hasznos kísérleti funkciót, ami leállítja a háttérben futó felesleges JavaScript-elemeket, például azokat, amelyek a görgetést figyelik, ezáltal pedig sikerül faragni a fogyasztásból. A különbség jelentős: egy teszt során 36 lap futott megnyitva a háttérben, egy pedig üresen volt aktív, ilyen körülmények közt az új fejlesztéssel kétórányi üzemidőt sikerül megspórolni laptopon. Persze ez függ attól is, milyen tartalmat fogyaszt a netező, amikor egy YouTube-videó futott az aktív lapon, már csak 36 perc pluszt jelentett. Ugyan az ritkán fordul elő a valós életben, hogy egy netező ennyire leterhelné a böngészőt, jól szemlélteti az újítás hatékonyságát. A funkció a Chrome 86 korai, kísérleti verziójában található meg egyelőre kapcsolóként, a jelek szerint a jövőben asztali gépen és mobilon is érkezik majd. A megjelenési dátumot még nem tudni, mivel egyelőre a Chrome 83 a legfrissebb stabil kiadás, ami elérhető. (Kiemelt kép: GettyImages)"}, {"page": "mno", "category": "sport", "title": "Lanzafame Törökországba utazott, de nem nyaralni ment", "text": "Lanzafame távozási óhaja nem újdonság. Az új idényben az olasz csatár a Honvéd eddigi egyetlen tétmérkőzésén, az MTK-tól elszenvedett 3-1-es vereség alkalmával nem is játszott. A Nemzeti Sport információja szerint a 33 éves csatár Törökországba szerződhet, a hírek szerint kint is tartózkodik, s tárgyal az egyik másodosztályú klubbal. Az olasz tuttomercatoweb.com portál meg is nevezte a szóban forgó együttest: állítólag az Adana Demirsporról van szó, amely az előző idényben a bajnoki rájátszásban bukta el az élvonalba való feljutás lehetőségét. Búcsú a kispesti miliőtől? A játékost jelenleg szerződés köti a Honvédhoz, így csak átigazolási díj ellenében távozhat. Amadou Moutari is búcsúzhat, a nigeri támadó bő egy év után válthat klubot. Az NSO Lanzafame ügyében megkereste a kispesti klubot, amely nem kívánta kommentálni a hírt. A Honvéd az Európa-liga selejtezőjében, az 1. fordulóban csütörtökön a finn FC Inter Turkuval találkozik itthon, zárt kapuk mögött. Ezek szerint a kupagyőztes Lanzafame nélkül áll fel."}, {"page": "888", "category": "ketharmad", "title": "Frappáns választ adott a csepeli önkormányzat a kitűzött szivárványos zászlókra", "text": "Ha ezek szerint bármit ki lehet tűzni a városházára, miért ne lehetne egy ennyire pozitív üzenetet közvetíteni? A szivárványos zászlóról mint az elfogadás köntösébe bújtatott politikai szimbólumról már korábban írtunk, és beszámoltunk arról is, hogy micsoda „zászlóharc” vette kezdetét az ellenzéki önkormányzatoknál, ahol sorra tették ki a városházára a nem hivatalos szivárványos zászlót. A csepeli önkormányzat azonban ennél tovább ment, úgy gondolták, hogy miért ne képviselhetnék ők is a saját értékrendjüket egy zászlóval."}, {"page": "mno", "category": "belfold", "title": "Eltitkolt vírusfertőzés egy fővárosi otthonban", "text": "Napokon át nem tájékoztatta a fővárosi fenntartású Pesti úti idősek otthona az illetékes sürgősségi kórházat arról, hogy a hozzájuk sűrűn, más problémákkal küldött lakók valójában egy koronavírus-járvánnyal erősen fertőzött intézményből érkeznek – erről közölt cikket tegnap a Mandiner.hu egy az egészségügyi intézményben dolgozó alkalmazott beszámolója alapján. A tájékoztatás elmulasztása veszélyezteti a kórház dolgozóit és betegeit. Ha ugyanis a az otthonból a kórházba küldött beteg koronavírusosnak bizonyul, és ebből megfertőződés történik a kórházban, az kimerítheti a gondatlan veszélyeztetés, rosszabb esetben a gondatlan halálokozás fogalmát. A hírportál cikkéből kiderült, hogy az otthon 64 földszinti lakója már napok óta karanténba került, egy asszony pedig már elhunyt. Az idősotthonban elharapózott járványban nincs semmi meglepő, a higiénia ottani elégtelenségét jól jelzi, hogy a kórházba küldött lakók 70-80 százalékban rühfertőzöttek.\nEmlékezetes, csak múlt péntek este közölte Karácsony Gergely főpolgármester, hogy előbb öt, majd további 13 – azaz összesen 18 – lakó betegedett meg koronavírustól a Pesti úti, fővárosi fenntartású idősek otthonában. Karácsony Gergely bejelentése előtt másfél héttel már diagnosztizálták a betegséget egy lakónálFotó: Teknős Miklós Információink szerint azonban már jóval a főpolgármester pénteki bejelentése előtt felütötte a fejét az idősotthonban a koronavírus. A Mandiner tudomására jutott, hogy másfél hete egy otthonban lakó idős asszony karanténba került, majd elhunyt a járvány miatt. Az intézmény 64 földszinti lakójának szobánkénti karanténba kerüléséről pedig már kedden, napokkal Karácsony nyilatkozata előtt határozat született. A portál megírta azt is, hogy múlt pénteken kétszáz koronavírustesztet végeztetett el a főváros az általa fenntartott Pesti Úti Idősek Otthonában egy magánlaborral. Eredmény még nincs. A Mandiner azonban megtudta: a kétszáz tesztelt személyből 115 intézményi alkalmazott és csupán 85 lakó. A XVII. kerületi, járvánnyal sújtott Pesti úti otthonban azonban 550-en élnek, továbbá kétszáz fős személyzet jár oda munkába. Bár Gy. Németh Erzsébet humánterületekért felelős főpolgármester-helyettest a Mandiner elérte telefonon, de a politikus jelezte: nem kíván nyilatkozni az idősotthon bejelentési mulasztása kapcsán. Azt ígérte, tájékozódik az ügyben."}]