[{"id": 44359, "page": "Index", "category": "Külföld", "title": "Olaszországban már 94 orvos és 26 nővér halt bele a járványba", "body": "Az olaszországi orvosszövetség közleménye szerint már 94 orvos van a koronavírus olaszországi áldozatai között. A nővérek szövetsége szerint 26 nővér is belehalt a fertőzésbe – írja a CNN. Hétfőig összesen 12 681 egészségügyi dolgozó fertőződött meg az országban, köztük 6549 nővér. Bár az észak-olasz egészségügyi rendszer európai összehasonlításban is magas színvonalúnak számít, a hirtelen nagy tömegben rászakadó fertőzések miatt a rendszer az összeomlás határáig terhelődött. Az egészségügyi dolgozók magas számát is részben az magyarázza, hogy nincs már nekik elég védőfelszerelés, hiába dolgoznak folyamatosan a járvány frontvonalában.      Olaszországbanhétfőn tovább csökkent a napi új regisztrált fertőzések száma, a 3599 új esettel eddig összesen 132 547 fertőzöttet azonosítottak. Több kutató szerint azonban ennél nagyságrendekkel több, akár 6 millió fertőzött is lehetett már eddig összesen az országban. A halálesetek száma néhány napi csökkenés után megint nőtt, hétfőn 636 új áldozatról érkezett hír. Az eddigi összes haláleset 16 523. Eddig 22 837-en gyógyultak meg, így az aktív esetek száma 93 187. Nemzetközi segítség Az Európai Unió is igyekszik segíteni a járvány elleni küzdelemben részt vevő olasz egészségügyi dolgozókat. Janez Lenarcic válságkezelésért felelős uniós biztos online sajátótájékoztatón jelentette be, hogy az uniós polgári védelmi mechanizmuson keresztül Romániából és Norvégiából érkezett orvosok és ápolók csoportját helyezte át a járvány által leginkább érintett Milánóba és Bergamóba. Lenarcic szerint az EU vészhelyzeti reagálási koordinációs központja a nap 24 órájában, az összes tagállammal együttműködik annak biztosítására, hogy a segítség oda kerüljön, ahol leginkább szükség van rá. Közölte, hogy Olaszország kérte a földmegfigyelő műholdakról származó adatokat szolgáltató, Kopernikusz nevű uniós rendszer adatainak továbbítását az egészségügyi létesítmények környéke, valamint a közterületek ellenőrzése céljából.   Nővér egy bergamói kórház új koronavírusos betegeket kezelő részlegénFotó: Piero Cruciatti / AFP  A szlovén biztos elmondta azt is, az EU a koronavírusra való reagálás központi elemének tekinti a nemzetközi együttműködést. Ennek jegyében hétfő este megérkezett Olaszországba a Kína által az Európai Uniónak felajánlott védőeszköz-adomány is. A kínai repülőgéppel 2 millió szájmaszk, 200 ezer N95-es védőmaszk és 50 ezer tesztkészlet érkezett Olaszországba. (Korábban az EU küldött 56 tonnányi felszerelést Kínába.) Ausztria emellett több mint háromezer liter fertőtlenítőszert ajánlott fel Olaszországnak. A Kínából érkező felszerelésszállítmányokkal azonban több európai ország is elégedetlen, mert egyrészt minőségi problémák merültek fel velük szemben, másrészt Olaszország esetében például Kína pénzért adja vissza gyakorlatilag ugyanazt a felszerelést, amelyek korábban, amikor még náluk volt súlyosabb a helyzet, ingyen adományként kaptak.     Akták   Terjed a világban a koronavírus     jan  8.  A koronavírus miatt Kína lezárt egy tizenegymilliós várost A város lakosai nem hagyhatják el a települést, az iskolákat bezárták.    2020. dec 23.  Kína nagyon belehúz az oltóanyag-előállításba A legnépszerűbb kínai oltóanyag 86 százalékos hatékonyságú.    2020. dec 10.  Vakcinával látták el az otthoniak az Olaszországban élő rokonaikat A Nápolyban élő kínai közösség tagjai között feltűnően alacsonynak mutatkozik a Covid–19 betegek száma.       Még 5161 cikk az aktában    Töltés"}, {"id": 159211, "page": "444", "category": "gazdaság", "title": "Varga szerint Magyarország elkerülte a koronavírus legsúlyosabb következményeit", "body": "Magyarország nem adhatja fel hosszú távú céljait, a válság idején is a fellendülést kell előkészíteni - mondta a pénzügyminiszter csütörtökön Budapesten, a Figyelő Top 200 gálaesten. Varga Mihály jelentős eredménynek nevezte, hogy több EU-tagállamtól eltérően Magyarország elkerülte a járvány legsúlyosabb következményeit, gazdasága nem omlott össze, és nem szorult külső segítségre, mint 2008-ban. Jelentős növekedési korszak ért ugyan véget idén, de az elmúlt évtized erőfeszítései nem voltak hiábavalók, hiszen csökkentek a magyar gazdaságot fenyegető kockázatok - mondta. Varga szerint a 2020-as válság súlyosabb az előzőnél, hiszen hasonló kihívásokkal nemzedékek óta nem szembesült a világ, de ez a korszak is véget fog érni hamarosan. (MTI)"}, {"id": 160115, "page": "444", "category": "állat", "title": "Albínó erdei fülesbagolyra bukkantak Veszprém megyében", "body": "Péntek István madarász készített videót egy rendkívül ritka, albínó erdei fülesbagolyról, amit aztán a Magyar Madártani Egyesület osztott meg a Facebookon. Azt írják, direkt nem adtak hírt a megfigyelésről egészen addig, míg a bagoly továbbállt, hiszen ezzel a színezettel nagyon nehezen tudja álcázni magát a nappali pihenése során. Így nagy veszélyt jelentenek rá a héjához hasonló ragadozó madarak.  "}, {"id": 91569, "page": "origo", "category": "techbazis", "title": "Tovább függetlenedik a Huawei, megvan a Google Térkép helyettese", "body": "Megállapodott a Huawei és a népszerű navigációs szolgáltatást fejlesztő holland TomTom, aminek értelmében a jövőben a kínai gyártó telefonjain egy új, a Google Térképtől független navigációs alkalmazás kaphat majd helyet. Tisztán látszik, hogy a Huawei minden erejével azon munkálkodik, hogy függetlenedjen a Google-től. Ahogy arról már többször is írtunk az Origo hasábjain, a Huawei jelenleg nincs éppen egyszerű helyzetben. Habár a különböző informatikai megoldásaival remekel a vállalat, és valószínűleg ezen a fronton csak erősödni fog, az éppen csúcshoz közelítő okostelefonos ágazatnak alaposan keresztbe tett, hogy az Egyesült Államok feketelistára tette a kínai céget, így az amerikai vállalatok nem kereskedhetnek a Huawei-jel. Ez végső soron oda vezetett, hogy habár a Huawei használhatja okostelefonjain az Android rendszert, hiszen annak alapjai nyílt forráskódúak, viszont a jelenleg legfontosabbnak látszó dolgokat kénytelen lesz lehagyni: nevezetesen a Google Mobile Services, vagyis a GMS-hez kapcsolódó alkalmazásokat, így például a Play Áruházat, a YouTube-ot, vagy éppen az egyik legnépszerűbb navigációs alkalmazást, a Google Térképet. A Huawei persze rendkívüli erőforrásait bevetve igyekszik megoldást találni a helyzetre, és ha már úgy látszik, hogy az Egyesült Államokkal egyelőre nem rendeződik majd a viszony, akkor nekiállt egy saját szolgáltatási struktúra, a Huawei Mobile Services kifejlesztésének. A probléma persze nem az alaprendszerrel van, hanem azzal, hogy rávegyék az alkalmazásfejlesztőket, hogy a Huawei saját keretrendszerén belül, a saját áruházában elérhetővé tegyék a programjaikat. A Huawei ezt igyekszik a lehető legkényelmesebbé és legegyszerűbbé tenni, hogy a fejlesztőknek ne legyen túl sok extra munkájuk (költségük) azzal, hogy az egyik ökoszisztémából áthozzák a másikra is az alkalmazásaikat, de láttuk már a Microsoft és a WIndows Phone esetében, hogy néha semmilyen igyekezet nem elég. Ha ugyanis nincs elég felhasználó egy adott ökoszisztémában, akkor a fejlesztők nem számíthatnak sok bevételre az adott alkalmazásboltból, így pedig nem igazán érzik motiváltnak magukat arra, hogy egyáltalán foglalkozzanak ezzel az egésszel. A Huawei mindenesetre több százmillió dollárt tervez eltapsolni arra, hogy minél több fejlesztőt becsábítson a rendszerbe, de ez az egész hosszú távon úgy maradhat igazán életképes, ha a vásárlók továbbra is veszik a kínai gyártó készülékeit, így lesz is kinek eladni az alkalmazásokat. Ehhez pedig egy olyan vonzó alapcsomagot kell nyújtani, amit látva azt mondja az egyszeri felhasználó, hogy vidáman megvan a Google szolgáltatásai nélkül. A most napvilágra került információk szerint pedig a Huawei megtalálta, hogy ennek a csomagnak a részeként mivel tudná kiváltani a Google Térkép alkalmazást. Mint kiderült, a vállalat egyezségre jutott az Európában rendkívül népszerű, holland illetőségű TomTom vállattal, aminek értelmében a jövőben a Huawei saját navigációs megoldása a TomTom térképeit, valamint élő forgalmi adatait használná fel. Sajnos pontos részleteket az ügylet kapcsán egyelőre nem tudhattunk meg, de gyaníthatóan egy komolyabb együttműködés indult el a két cég között, aminek kapcsán a Huawei valamilyen módon erősítheti TomTomot, hogy az minden tekintetben fel tudjon zárkózni a Google megoldásához, amire építkezve aztán a Huawei egy versenyképes navigációs alkalmazással tudjon előállni. Hogy ennek az eredményét a gyakorlatban mikor láthatjuk, az egyelőre szintén kérdéses. Úgy tudni, hogy az együttműködésről már egy jó ideje megállapodott a két vállalat, de mindezt csak most lehetett a közönség elé tárni. Ebből arra lehet következtetni, hogy a Huawei következő csúcstelefonja, a tavasszal bemutatkozó P40 Pro már egy közel teljes alkalmazáscsomaggal érkezhet a Google szolgáltatásainak kiváltására. Ez pedig bátoríthatja a céget arra, hogy az előző csúcskészülék, a Mate 30 Pro visszafogott, korlátozott rajtjával ellentétben ismét globális premiert tartson, de legalábbis teljes erővel térjen vissza Európába. Márpedig, ha idén érkezik majd érdekes telefon, akkor a P40 Pro egészen biztosan az lesz. Az eddig kiszivárgott információk alapján arra lehet számítani, hogy a kijelzője már nem csak a két szélen, hanem mind a négy oldalon \"lefolyik\" majd, korábban soha nem látott látványt eredményezve ezzel, a hátoldalán pedig nem kevesebb, mint öt darab kameralencse kaphat helyet, minden korábbinál brutálisabb, \"periszkópos\" zoomolási lehetőséggel."}, {"id": 46648, "page": "Index", "category": "Külföld", "title": "A jogvédők szerint botrány, hogy csak egy nő lesz a román kormányban", "body": "A Cîțu-kormány 18 miniszteri posztja közül mindössze egy jutna a szebbik nem képviselőjének.   Romániai diszkriminációellenes szakértők szerint ez súlyosan sérti az esélyegyenlőség elvét, így megszegi mind a román alkotmányt, mind a férfiak és nők közötti esélyegyenlőségről szóló törvényt –írtaa Transindex a G4Media cikkére hivatkozva. Szerintük a Cîțu-kormány összetétele azt kockáztatja, hogy ha a Nép ügyvédje megtámadja, akkor az Alkotmánybíróság elé tárgyalhatja az ügyet.        A román alkotmány 16. cikke kimondja, hogy „a román állam garantálja a nők és férfiak közötti esélyegyenlőséget e pozíciók és méltóságok betöltése esetében”.   A férfiak és nők közötti esélyegyenlőségről szóló 202. számú törvény 21-es cikkelye pedig elrendeli, hogy a központi és helyi közintézmények és hatóságok, polgári és katonai, gazdasági és társadalmi egységek, valamint politikai pártok, munkaadói és szakszervezeti szervezetek és más nonprofit szervezetek, amelyek saját alapszabályuk alapján működnek, elősegítsék és támogassák a nők és a férfiak kiegyensúlyozott részvételének garantálását a vezetésben és a döntéshozatalban.   Kapcsolódó            Miniszterelnök-helyettesi posztot kap az RMDSZ                                               Az RMDSZ két miniszteri tisztséget is kap a Florin Citu vezette, most körvonalazódó bukaresti jobbközép kormányban.                      A 202-es számú törvény rendelkezéseinek megsértése fegyelmi, anyagi, polgári, szabálysértési vagy büntetőjogi felelősséget von maga után. A szabálysértési bírság 3 ezer és 10 ezer lej közötti összeg, ha a cselekményt nem olyan körülmények között követték el, hogy a büntető törvénykönyv szerint bűncselekménynek minősülne."}, {"id": 172572, "page": "888", "category": "ketharmad", "title": "A kormány elfogadta a városi otthonteremtési programot", "body": "Az úgynevezett rozsdaövezetekben építendő lakások áfája 27 helyett 5 százalék lesz. A kormány elfogadta a rozsdaövezeti területeken elérhető árú új lakások építését ösztönző városi otthonteremtési programot – közölte a Miniszterelnökség Budapest és a fővárosi agglomeráció fejlesztéséért felelős államtitkára a koronavírus-járvány elleni védekezésért felelős operatív törzs szerdai online sajtótájékoztatóján. A kormány döntése alapján a rozsdamezős területeken épülő új lakások vásárlásának áfája 5 százalékra csökken és gyorsabb lesz az engedélyezés, az építkezések megvalósítása. Fürjes Balázs elmondta: a kormány az elérhető, megfizethető árú és bérleti díjú, új városi lakások építésének ösztönzése, építőipari munkahelyek teremtése és megmentése, valamint a lepusztult városi rozsdaövezeti területek megújítása érdekében hozott döntéseket és tesz javaslatot a parlamentnek. Azt javasolják az Országgyűlésnek, hogy a szaktörvényben hozza létre a barnamezős akcióterület fogalmát, csökkentse 5 százalékra az itt épülő új lakások áfáját, legyen továbbra is áfamentes a lakásbérlet, és a kormányt hatalmazza fel, hogy az önkormányzatokkal egyeztetve jogszabályban állapítsa meg a barnamezős akcióterületeknek minősülő konkrét városrészeket – közölte az államtitkár. Karanténkötelezettség nélkül léphetik át szerdától egymás országhatárait a csehek, a szlovákok és a magyarok, ha a másik országban nem tartózkodnak tovább 48 óránál – mondta a koronavírus-járvány elleni védekezésért felelős operatív törzs ügyeleti központjának munkatársa a szerdai online sajtótájékoztatón. Kiss Róbert arról is beszélt, hogy a kormány kedden az Országgyűlés elé terjesztette a veszélyhelyzet megszüntetéséről szóló törvényjavaslatot, amelynek értelmében az operatív törzs ügyeleti központja a továbbiakban is működik majd és irányítja a járvány elleni védekezést. A különleges jogrend helyébe az egészségügyi válsághelyzet lép. Változatlanul alacsony az új igazolt koronavírusos megbetegedések száma az egész ország területéről – közölte az országos tisztifőorvos. Müller Cecília ismertette: az elmúlt napon 22 új esetet regisztráltak, és 6 idős, krónikus beteg hunyt el. Az aktív fertőzöttek száma 1432, 430 beteget ápolnak kórházban, közülük 25-en szorulnak lélegeztetőgépre. Új beutalási rendet, a betegútra vonatkozó algoritmust állítottak össze az egészségügyi szolgáltatók, a kormányhivatalok és a népegészségügyi szakemberek részére, amely tartalmazza, hogy melyik beteget melyik egészségügyi intézményben kell elhelyezni. A Központi Statisztikai Hivatal adatai alapján januártól márciusig 8,5 százalékkal kevesebben haltak meg Magyarországon, mint egy évvel korábban. - tette hozzá Müller Cecília. Magyarországon a gyermekkori kötelező védőoltásokat minden gyermek időben megkapta, kizárólag az iskolai kampányoltások, így a B típusú májgyulladás, illetve a lányok önkéntes HPV elleni oltása csúszott egy kicsit, de ezeket az oltásokat is megkapják a gyerekek még ebben a tanévben. MTI"}, {"id": 101116, "page": "origo", "category": "itthon", "title": "Meghalt két idős koronavírussal fertőzött magyar beteg", "body": "Két idős magyar beteg meghalt koronavírus-fertőzés miatt, egy 79 éves és egy 68 éves magyar férfi. Ezzel háromra nőtt a halottak száma Magyarországon - írja a kormány hivatalos oldala. Magyarországon a legfrissebb hírek szerint 85 igazolt megbetegedésről tudni. A 85 betegből heten már meggyógyultak, hárman meghaltak. Emiatt az aktív esetek száma 75. Jelenleg a járvány második szakasza, azaz a csoportos megbetegedések szakasza van. Ez azt jelenti, hogy közösségben, személyes érintkezések útján terjed a fertőzés. Magyarországon is már bárhol jelen lehet a vírus."}, {"id": 26205, "page": "24.hu", "category": "kultura", "title": "Most már biztos: Sacha Baron Cohen megcsinálta a Borat folytatását", "body": "Néhányan már láthatták is a filmet. Miután évek óta szállingóznak hírek arról, hogy Sacha Baron Cohen valami Borat-folytatás jellegű filmen dolgozik, most egyre inkább úgy tűnik, hogy a dolog tényleg megvalósult, és a Borat 2 nem is olyan sokára a nézők elé kerülhet, a film ugyanis már el is készült, sőt, néhány filmszakmai fejes már láthatta is – tudta meg a Collider. Sacha Baron Cohen az utóbbi években amellett, hogy dolgozott néhány filmen és sorozaton, egy sor minibotrányt okozott, többek között álruhában szivárgott be szélsőjobbos rendezvényre, illetve több alkalommal ekézte a Facebookot is, nemrég pedig Boratnak öltözve kocsikázott, ami tovább erősítette a rajongók reményeit egy potenciális új Borat-film kapcsán. Úgy tűnik, reménykedésük nem volt hiábavaló. A film alapsztorija meglehetősen kitekertnek ígérkezik – ami, szó se róla, passzol Borat karakteréhez –: e szerint Borat az első film sikere után a hírnévvel járó figyelem elől rejtőzve inkognitóban interjúzza új áldozatait, ami eléggé egybe vág a színész utóbbi évekbeli akcióival, és az sem kizárt, hogy mindegyik a Borat-folytatáshoz készült. Azt egyelőre nem tudni, hogy a filmet függetlenként készíti, vagy valamely nagy gyártóval együttműködésben, és a rendező kiléte sem ismert jelenleg. Sacha Baron Cohent a hazai közönség legutóbb Az izraeli kém (The Spy) című Netflix-sorozatban láthatta tőle szokatlanul komoly szerepben, a sorozatot mi is szerettük. Kiemelt kép: 20th Century Fox"}, {"id": 89236, "page": "Index", "category": "Belföld", "title": "Az utas hülyesége a sofőr kára is lesz a Volánnál", "body": "A Volánbusz levélben tudatta, hogyszeptember 15-tőlakár 100 ezer forintos bírságot is kaphat az a sofőr, aki maszk nélküli utast enged fel a járműre – szerzett róla tudomást az ATV Híradó. A levél lényege az, hogy szeptember közepétől a vállalat munkatársai kötelesek kizárni azokat az utazásból, akik nem viselnek maszkot, azaz nem engedhetnek fel a buszra senkit maszk nélkül. Hogy akkor mi van, ha valaki maszkban száll fel, de utazás közben azt leveszi, arról egyelőre nem tudni.      Ha véletlenül úgy alakulna, hogy a rendőrök egy egész buszt szeretnének ellenőrizni, akkor az utasok és a cégnél dolgozó kollégák is 10 ezertől 50 ezer forintig terjedő bírsággal számolhatnak, amennyiben nem viselnek maszkot."}, {"id": 105058, "page": "origo", "category": "techbazis", "title": "Mégis készül a One UI 2.1 a Samsung korábbi csúcsmobiljaira", "body": "A Galaxy S9 és a Galaxy Note 9 szériás modellek is megkaphatják az aktuális csomagot. A Samsung egyre aktívabban frissíti az előző-generációs csúcsmobiljait, persze a hosszú távú támogatás még nincs azon a szinten, amit az Apple kínál az iPhone-ok mellé. Jó hír ugyanakkor, hogy a Galaxy S20 mobilokkal debütált One UI 2.1 firmware mostanra már eljutott a Galaxy S10 és a Galaxy Note 10 szériás készülékekre. Eddig azt pletykálták, hogy a Galaxy S9 és a Galaxy Note 9 modellek már nem kapják meg, azonban további spekulációk után most egy fórummoderátor erősítette meg, hogy mégis készül a One UI 2.1 ezekhez az előző csúcsmobilokhoz. Hangsúlyozták továbbá a bejegyzésben, hogy a globális modellekre is eljut majd a csomag, a tesztverziók ráadásul hamarosan elérhetővé is válnak. A frissítésnek egyébként nincs technikai akadálya, hiszen a One UI 2.1 újdonságait bőven képesek használni ezek a régebbi készülékek is."}, {"id": 220691, "page": "mno", "category": "gazdasag", "title": "Felszámolnák a fiktív szerződéseket", "body": "Módosítana a kisadózó vállalkozások tételes adójának szabályain a Magyar Kereskedelmi és Iparkamara (MKIK). – Mindenekelőtt fontos hangsúlyozni, hogy a kata bevezetése – a csekély adminisztráció és az alacsony adóterhek révén – növelte a vállalkozási hajlandóságot, megkönnyítette az új vállalkozások elindítását és a különféle ötletek megvalósítását – nyilatkozta a Magyar Nemzetnek Parragh László, amikor arra kértük, mutassa be a kamara javaslatát. Az MKIK elnöke kifejtette: garantálni kell, hogy ezek a kedvező gazdasági hatások a jövőben is érvényesüljenek, ehhez azonban módosítani kell a kata előírásain. – A változtatás elsősorban a gazdaság érdekeit szolgálná. Egyszerű és átlátható szabályokra van szükség, amelyek már nemcsak a gazdaság fehérítéséhez, de a munkanélküliség csökkentéséhez is hozzásegítenek – fogalmazott az elnök. A kamara szerint arra van szükség, hogy a katát ne lehessen a munkaviszonyok visszaélésszerű kiváltására felhasználni. – Röviden: a kata adózási forma hasznos, a múltban már bizonyított, a jövőben is szükség van rá, de alkalmazásának lehetőségét felül kell vizsgálni a gazdaság további fehérítése érdekében. A tisztességes gazdasági szereplők számára továbbra is fenn kell tartani ezt az adózási formát, ez szolgálja a gazdaság érdekét – mondta az elnök. A kamarai elnök három pontban foglalta össze a javaslatotFotó: Havran Zoltán A részletekről szólva Parragh László kiemelte, hogy a változásokat kizárólag előretekintően szabad bevezetni, amelynek legkorábbi dátuma 2021. január 1. lehet. – Ez azért fontos, hogy minden érintett fel tudjon készülni. Fontos, hogy a vállalkozások érezzék a kiszámíthatóságot, az átláthatóságot, különösen akkor, ha az adórendszer változik – fogalmazott az elnök. Mint elmondta, a kamara javaslatai között szerepel például, hogy a katás vállalkozásnak és üzletfelének adatot kell szolgáltatnia akkor, ha egymás közötti ügyleteik egy évben meghaladják a hárommillió forintot. – Jelenleg is van ilyen szabály, az értékhatár most egymillió forint – jegyezte meg az elnök, ám hozzátette: nemcsak az összeget emelnék meg, de ki is egészítenék a passzust. Mégpedig úgy, hogy a hárommillió forint feletti rész után bizonyos mértékű (akár negyvenszázaléknyi) adót kellene leróni. – A plusz közterhet nem a katás vállalkozó, hanem az üzletfele lenne köteles befizetni az államkasszába – mondta Parragh László. Szerinte ezzel eltűnne az adóelőny, s megakadályozható lenne, hogy a munkaadók munkaviszony helyett katás vállalkozóként – lényegében színlelt szerződéssel – alkalmazzák dolgozóikat. A kamara – második pontként – támogathatónak tartja a kata sávossá alakítását is. Például úgy, hogy hatmillió forint árbevételig ötvenezer, afelett 65 ezer forint lenne a tételes adó mértéke. Munka a tervezőasztal mellett. Minden egyenes?Fotó: 123RF Az MKIK-nál végül úgy látják: az adóhivatal birtokában van azoknak az információknak, amelyek alapján célzott és gyakoribb ellenőrzéseket lehetne lefolytatni azoknál a vállalkozónál, ahol nagy valószínűséggel felmerül a munkaviszonyok visszaélésszerű átminősítése. – Elsősorban azokat a cégeket lenne szükséges szigorúbban ellenőrizni, ahol a hatóság joggal feltételezi a meglévő információk alapján a visszaélést – mondta az elnök, hozzátéve: a piac megtisztítása alapvető jelentőségű, a kétes szereplők kiszűrése nagyban megkönnyítheti a jogkövető résztvevők dolgát. A kamara szerint az adóhivatalnak egyébként is fontos feladat jut abban, hogy a vállalkozások kellően megismerjék a jogszabály-változásokat. – Ha a kormány a kata rendelkezéseinek átalakítása mellett dönt, a hatóság ezeknek a módosításoknak a bemutatásában is szerepet vállalhatna – mondta Parragh László. Az elnök végezetül megismételte: a kata fontos eleme az adórendszernek, ugyanakkor tenni kell az ellen, hogy az eredetileg a legkisebb gazdasági szereplők boldogulását segítő adózási módot ne használhassák ki egyesek a szabályok kikerülésére. A változtatás a gazdaság érdekét szolgálná."}, {"id": 146708, "page": "origo", "category": "tudomany", "title": "Az enyhe tél miatt kevesebb madár látogatja az etetőket", "body": "A Magyar Madártani és Természetvédelmi Egyesülethez (MME) számos kérdés érkezett az elmúlt két hétben azzal kapcsolatban, hogy miért nincsenek madarak az etetőkön. A jelenség hátterében a madárvonulás, illetve az Európa északi és középső régióiban tapasztalható enyhe, hómentes időjárás együttes hatása áll. Az utóbbi években Eurázsia északi térségeiben is késik, illetve a klímaváltozás előtti időszakhoz képest jóval enyhébb, hómentesebb a tél, ezért a hó elől délebbre húzódó énekesmadár-csapatok is később vagy kisebb számban érkezhetnek a Kárpát-medencébe, késnek vagy elmaradnak az inváziós fajok (fenyőrigó, fenyőpinty, csonttollú, keresztcsőrű) - olvasható az MME hétfői közleményében. Emellett a Magyarországra is jellemző enyhe, fagy- és hómentes késő őszökön és teleken a madarak könnyebben találnak táplálékot, ezért kevésbé húzódnak be a lakott területekre. A közlemény szerint a jelenség harmadik összetevőjét az őszi madárvonulás jelenti. Az etetési időszak november-decemberi kezdetekor a hazai vonulók és részleges vonulók (például fekete rigó, vörösbegy, erdei pinty, énekes rigó) már elhagyták az országot. Végül a Magyarországon tartózkodó énekesmadarak általános túlélési viselkedése is okozhatja a jelenséget, hogy a madarak a közeledő hidegfront elől (amit egy-két nappal korábban, akár ezer kilométernél is nagyobb távolságról érzékelnek) szinte egyszerre a délebbi országokba húzódnak. A természetvédők szerint ennek a négy hatásnak - késő vagy kimaradó északi vonulók és délre húzódó hazai telelők - az együttese okozza azt az érzést, hogy az ország szinte szó szerint kiürül, nemhogy látni, hallani is alig lehet az énekesmadarak jelzőhangjait, és az etetők jelentős része kong az ürességtől vagy a megszokotthoz képest kevesebb madár és faj jelenik csak meg a kihelyezett élelmen. Az etetőket látogató madarak viselkedésének nemcsak ilyen évenkénti eltérései vannak, a bioritmus egy-egy évadon, sőt egy-egy órán belül is jelentősen eltérő lehet. A témáról az egyesület honlapján olvasható további részletes ismertető."}, {"id": 35386, "page": "24.hu", "category": "kulfold", "title": "Iránban tízpercenként meghal egy koronavírussal fertőzött", "body": "Iránban minden tizedik percben meghal egy ember, akit az új koronavírus betegített meg – közölte csütörtökön a teheráni egészségügyi minisztérium szóvivője. A Közel-Keleten a járvány által legsúlyosabban érintett országban a halálos áldozatok száma 1284-re emelkedett, miután az utóbbi 24 órában újabb 149 fertőzött vesztette életét. Iránban már 18 ezer fölött van az új koronavírusos esetek száma. A járványellenes kampányt vezető Ali Reza Zali által közölt adatok azt mutatják: ugyan az egy nap alatt elhunytak száma emelkedett, a 24 óra alatt észlelt új fertőzések száma némi lassulást mutat. Az egészségügyi minisztérium szóvivője szerint azonban így is óránként 50 újabb ember fertőződik meg. Szerda este a helyi állami televízió bejelentette, hogy tízezer elítélt, köztük több politikai fogoly részesül amnesztiában a perzsa újév alkalmából, nekik nem is kell visszatérniük a börtönbe. A koronavírus-járvány miatt már a hét elején elrendelték 85 ezer elítélt ideiglenes szabadon bocsátását. Kiemelt kép: A koronavírus-járvány terjedése miatt szájmaszkot viselő pár Bejrútban 2020. március 18-án. Iránban 17361-re nőtt a koronavírussal fertőzöttek száma, 1135-en életüket vesztették. MTI/EPA/Abedin Taherkenareh"}, {"id": 209079, "page": "mno", "category": "eletstilus", "title": "Helyes táplálkozással az állandó fáradtság ellen", "body": "Az alvászavar, az állandó fáradtság, fáradékonyság testi és pszichés betegségek kísérőtünete is lehet, de akár gyógyszerek mellékhatásaként is jelentkezhet. Ezért ha hosszabb ideje fennáll, érdemes a háziorvos segítségét kérni az ok felderítésében. Természetesen az alvászavar, a kimerültségérzés hátterében állhat helytelen, rendszertelen életmód is, hangsúlyozza a Diéta és Fitnesz dietetikus szakértője, Kreisz Andrea. Fotó: Pexels A rosszul összeállított étrend nem képes kellő energiával és tápanyaggal ellátni a szervezetet, hiányállapotot okozhat, ami rontja a teljesítményt, valamint rossz közérzethez vezet. A késő esti bőséges étkezés, serkentő hatású italok, alkohol fogyasztása rossz hatással van az alvásra, de a dohányzás, esti intenzív testedzés vagy a rendszertelen lefekvés-felkelés is mind hozzájárulhat a probléma kialakulásához. Az egészséges táplálkozás és helyes életmód alapelveit követve feltölthető a szervezet energiával, tápanyagokkal és vitaminokkal:"}, {"id": 121475, "page": "origo", "category": "tudomany", "title": "Tízezer billiárd dollárt érő aszteroidára küld űrhajót a NASA - videó", "body": "A NASA egy értékes fémekből álló, rejtélyes aszteroida felfedezésére készül, jelentette be az Egyesült Államok űrügynöksége. A különleges alakú 16 Psyche nevű kisbolygót 1852-ben fedezte fel egy olasz csillagász. Az utóbbi időben sokat foglalkoztak az aszteroida kiaknázási lehetőségeivel, mert a NASA becslése szerint tízezer billiárd (tíz trillió, azaz az 1-es után még 19 nulla következik) dollár értékű nikkelt és vasat tartalmaz. Bár ez az érték se elhanyagolható, a NASA most jóváhagyott Psyche-missziója dollárban felbecsülhetetlen értékű felfedezést célzott meg. A tervek szerint 2022-ben induló űrszonda nem kisebb küldetést kapott, mint hogy felderítse, hogyan keletkezett a Föld. A NASA kutatói ugyanis úgy vélik, hogy a Psyche a kulcsa annak, hogy megértsék, miként formálódnak az égitestek. Ezt annak alapján feltételezik a kutatók, mert úgy gondolják, a Psyche valójában egy olyan bolygó magja, amely széttört egy apokaliptikus ütközés következtében. A NASA szakemberei azt remélik, hogy megfigyelhetik majd a Naprendszer távoli múltját, amikor a protoplanetáris találkozások létrehozták a Földet és elpusztítottak más potenciálisan föld kialakulására alkalmas égitesteket. Ezek a Mars és a Jupiter körül lebegő maradványokra hasonlítottak. A tanulmány vezető kutatója, az Arizonai Állami Egyetemen dolgozó Lindy Elkins-Tanton a következőket mondta: „Az új missziós fázisba való átlépéssel nagy lépéssel közelebb kerültünk az óriási rejtélyes, fémes aszteroida a Psyche titkainak megfejtéséhez.\" A Psyche-kutatócsoportjának még három további küldetéstervezési fázist kell befejezni. A legutolsó szakasz 2021 elején kezdődik. Ebbe tartozik az űrhajó végleges elkészítése és tesztelése a 2022-re tervezett indulás előtt. A végső szakasz pedig akkor következik be, amikor a Psyche felderítésére induló szonda eléri az űr vákuumát. A NASA tervei szerint a Psyche űrhajó 2026. január 31-én éri el a névadó aszteroidát, miután súrolja a Marsot 2023-ban. A Psyche űrszonda felszerelései közt lesz egy magnetométer, amellyel észlelhetik és mérhetik az aszteroida maradék mágneses mezejét. A fedélzeten lévő multispektrális képalkotó nagy felbontású képeket készít majd, hogy meghatározhassák a kisbolygó összetételét. A Psychén lesz gamma-sugár- és neutronspektrométer, amellyel mérhetik és feltérképezhetik az aszteroida elemi összetételét. A szondát felszerelik nagy távolságú űrkommunikációra tervezett csúcstechnológiás lézerberendezéssel is. Ha ez a misszió sikerrel zárul, akkor el lehet gondolkozni azon is, hogy lehet kitermelni az aszteroida értékes nyersanyagait."}, {"id": 2894, "page": "24.hu", "category": "belfold", "title": "Zivatarokra és felhőszakadásra figyelmeztetnek az egész országban", "body": "Szerda reggel, délelőtt marad a borongós égkép, majd csökkenni és gomolyosodni kezd a felhőzet, legalább rövid időszakokra szinte mindenütt kisüt a nap, írja a Kiderül. Többfelé várható zápor, főként délután zivatar, felhőszakadás is lehet. A Nyugat-Dunántúlon élénk lesz az északias szél, máshol jellemzően mérsékelt marad a légmozgás. Az intenzívebb záporokat, zivatarokat néhol átmeneti szélerősödés kísérheti. A legmagasabb nappali hőmérséklet 22 és 27 fok között alakul. Késő estére 16 és 20 fok közé hűlhet le a levegő. Az Országos Meteorológiai Szolgálat az egész országra figyelmeztetést adott ki zivatarok és felhőszakadás miatt:  Kiemelt kép: Neményi Márton/24.hu"}, {"id": 188776, "page": "mno", "category": "kultura", "title": "Évadnyitó társulati ülés a Nemzeti Színházban", "body": "Ma tartotta évadnyitó társulati ülését a Nemzeti Színház. A teátrum vezérigazgatója, Vidnyánszky Attila köszöntőjében beszélt arról, hogy milyen nehéz időszak áll a színházi szakma mögött, és hogy erős összefogásra, mérhetetlen alázatra lesz szükség ahhoz, hogy a nézők számára ismét vonzóvá tegyék a kulturális eseményeket. Ezt követően üdvözölte az új tagokat: Berecz Andrást, Szász Júliát és Kovács S. Józsefet. Fotó: Eőri Szabó Zsolt/Nemzeti Színház A társulat két szeptemberi bemutatóra készül: 19-én Szilágyi Andor Leánder és Lenszirom című tündérmeséje debütál a Gobbi Hilda Színpadon Márkó Eszter rendezésében, míg másnap a már augusztus 16-án a Gyulai Várszínházban nagy sikerrel bemutatott Márai-darab, A kassai polgárok premierjére készül a teátrum. Ez utóbbi előadás rendezője Szabó K. István.\nOktóber elején a koronavírus-járvány okozta veszélyhelyzet miatt elmaradt előadás, a Forró mezők bemutatója lesz. Móricz Zsigmond gyilkossággal, nyomozással és szerelemmel átszőtt regényének színpadi változatát a Nemzeti Színház társulatának fiatal színművésze, Berettyán Nándor rendezi. Az ősz legfontosabb premierje Shakespeare legismertebb szerelmi története, a Rómeó és Júlia lesz, amelynek címszerepeit Szász Júlia és Herczegh Péter játsszák. Az előadás rendezője Vidnyánszky Attila.\nAz évadnyitó alkalmával kiderült, hogy a nézők nem csak az előadásokon találkozhatnak a Nemzeti Színház társulatával, ugyanis szeptember 19-én lesz a színház nyílt napja, ahol számos programmal várják az érdeklődőket: lesz kulisszajárás, nyílt próba, séta a kertben, hajókirándulás és több gyermekprogram is."}, {"id": 151093, "page": "444", "category": "külföld", "title": "Egy idegen hatalom éppen meghackeli Ausztráliát", "body": "Kibertámadás van folyamatban Ausztrália ellen, jelentette be az ország miniszterelnöke, Scott Morrison. Tájékoztatása szerint a támadás \"szofisztikált\", és állami szereplő, vagyis egy idegen hatalom áll mögötte. Azt, hogy melyik ország, kérdésre se volt hajlandó elárulni. Leírása alapján a támadás kiterjedt, \"a kormányzat minden szintjét\", illetve alapszolgáltatásokat és gazdasági szereplőket is érint, de személyes adatokhoz nagy mennyiségben nm fértek hozzá. Morrison tájékoztatása szerint a támadássorozat hónapok óta tart, és egyre intenzívebb. Azt mondta, azért hozta ezt most nyilvánosságra, hogy növelje a közvélemény éberségét, illetve kibervédelmük erősítésére sarkalja a gazdasági szereplőket. Azért azt is hozzátette, hogy az ilyen \"kártékony tevékenység\" globálisan is jellemző, Ausztrália nem egyedi célpont. Morrison ennél több részletet nem árult el, nem nevezett meg konkrét célpontokat, csupán annyit árult el, hogy a kormányzat, az ipar, a politikai szervezetek, az oktatás, az egészségügy, a közműszolgáltatók és más kritikus infrastruktúra is célpont volt. Az elmúlt hetekben hadfelszerelések gyártói, szerződött kormányzati beszállítók és könyvelőcégekjeleztek adatlopásokat. Tavaly az Ausztrál Nemzeti Egyetemet, a parlamentet és politikai pártokat ért támadás. Bár Morrison most kérdésre azt mondta, nem fogja nyilvánosan megnevezni a támadó országot, a kiberbiztonsági szakemberek Kínát tartják ezek forrásának. Kína - Irán, Oroszország és Észak-Korea mellett - azon kevés ország egyike, amely képes lehet ilyen támadásra, és nem szövetségese Ausztráliának. Igaz, a szakemberek azt is elismerik, hogy az ilyen kiberkémkedés még szövetségesek között is gyakori. (Via BBC)"}, {"id": 150806, "page": "444", "category": "időjárás", "title": "Zivatar és erős UV-sugárzás várható szombaton", "body": "Zivatarveszély és az erős UV-sugárzás miatt is figyelmeztetést adott ki szombatra az Országos Meteorológiai Szolgálat. A veszélyjelzésük szerint zivatarveszély miatt Budapestre, Pest, Baranya, Bács-Kiskun, Békés, Borsod-Abaúj-Zemplén, Csongrád-Csanád, Fejér, Győr-Moson-Sopron, Hajdú-Bihar, Heves, Jász-Nagykun-Szolnok, Komárom-Esztergom, Nógrád, Szabolcs-Szatmár-Bereg, Tolna és Vas megyére adtak ki elsőfokú figyelmeztetést. Szombaton a Duna és a Tisza közti tájakon, azon belül is legtovább az északi hegyekben van jelentős esélye villámlásnak. A zivatarokat felhőszakadás, jégeső és erős széllökések kísérhetik, de heves zivatarokhoz nagyobb méretű jég, illetve 90 km/órát meghaladó széllökés is társulhat. Felhívták a figyelmet továbbá, hogy szombaton a figyelmeztetési értéket meghaladó, 7,7-es (nagyon erős) UV-B sugárzás várható. Ilyenkor normál bőrtípusnál már 15-20 perc napon tartózkodás esetén is bőrpír keletkezhet. Azt kérik, hogy fokozottan védekezzenek a napsugárzás által okozott leégés ellen. Ha lehetséges, napközben 11 és 15 óra között kerüljék a napozást. Vállat takaró póló, szalmakalap, illetve fényvédő krém használata mindenképpen javasolt. A várható UV-B értékek területi eloszlása megtekinthető a met.hu-n található. Az előrejelzés szerint szombaton a legalacsonyabb hőmérséklet 14-19 fok között alakul. A legmagasabb hőmérséklet általában 28-33 fok között valószínű. (OMSZ via MTI)"}, {"id": 182880, "page": "mno", "category": "belfold", "title": "Keresik a cigányok elleni sorozatgyilkosság felbujtóit", "body": "A Nemzeti Nyomozó Iroda (NNI) ismeretlen tettes(ek) után folytat nyílt nyomozást a Pest megyei Főügyészség törvényességi felügyelete mellett az utolsó Gyurcsány- kormány alatt romák ellen elkövetett sorozatgyilkosság ügyében, erősítették meg lapunknak illetékesek a PestiSrácok.hu információját. A sorozatgyilkosság nyomozása, majd a per alatt is végig ott lebegett a kérdés, hogy vajon elfogták-e a gyilkoló banda valamennyi tagját, kik bújthatták fel és finanszírozhatták a több mint egy éves ámokfutását Kiss Árpádnak, Kiss Istvánnak, Pető Zsoltnak és a néhány akcióban sofőrködő Csontos Istvánnak. Az NNI újonnan indult nyomozásában az esetleges felbujtókat, finanszírozókat és tettestársakat keresik. A PestiSrácok szerint a nyomozás megindítása összefüggésben áll azzal, hogy a gyilkosság-sorozat elsőrendű elítéltje, Kiss Árpád több információval segíthette a hatóságokat. Az elítélt ügyvédjén keresztül levelet küldött portálnak. Ebben arról ír, hogy a Jobbikhoz közel álló körök tippekkel és anyagi támogatással segítették a halálbrigádot. Kiss a politikát korábban is belekeverte a hat áldozat halálával végződött bűntettbe egy a Magyar Nemzethez eljuttatott levelében. Többek között arról írt lapunknak, hogy a Gyurcsány-kormány idején szándékosan engedték megtörténni a bűncselekmény-sorozatot, abban a reményben, hogy polgárháborús helyzetet teremtve a szocialisták majd tovább maradnak hatalomban. (Erről ITT olvashatnak.) A Magyar Nemzet azonban már 2019 szeptemberében felvetette, hogy több kérdés megválaszolatlan maradt a roma sorozatgyilkosság vizsgálata során, lehetnek még szabadlábon bandatagok, valamint vannak még elvarratlan titkosszolgálati szálak. Tíz év elteltével fogalmaztuk meg a kérdéseket az ügyben. Vajon miért nem keresik tovább a banda még hiányzó tagját vagy tagjait? Pénzelhette valaki a rasszista támadásokat? Miért nem tisztázták a közvélemény számára megnyugtató módon a titkos­szolgálati szálakat? Miért hagyta abba a polgári elhárítás a Kiss testvérek és Pető lehallgatását, megfigyelését, holott telefonbeszélgetésük szerint éppen fegyverbeszerezést terveztek? A katonai elhárítás vezetői valóban becsapták a hatóságokat és az országgyűlés nemzetbiztonsági bizottságát? Miért nem vizsgálták a bandának a későbbi rendőrgyilkos id. Győrkös István-féle Magyar Nemzeti Arcvonalhoz (MNA) való viszonyát? (Erről ITT olvashatnak.) Fotó: MTI/Máthé Zoltán Az NNI nyomozása éppen a fenti kérdések egy részére adhat választ. A gyilkosságsorozatot valakinek pénzelnie kellett, Kiss Árpád és testvére, István, valamint Csontos István a gyilkosságsorozat idején havonta 100-120 ezer forint körüli jövedelemmel rendelkeztek, Pető Zsolt pedig két munkahelyről havi 200 ezer forintot kapott. Így joggal merült fel, hogy bár az elhasznált lőszereket és a Molotov-koktélhoz használatos alapanyagokat gond nélkül tudták finanszírozni, ám kétséges a támadássorozattal összefüggő egyéb költségek fedezete is. A támadásokat helyszínenként többszöri terepszemle előzte meg, az utazás, a kivitelezés már komolyabb összegeket emészthetett fel. Ki fizette őket és főleg miért? Kiss Árpád PestiSrácoknak küldött levelében a jobbikhoz köthető „szponzor” köröket említ. Szerinte a felbujtók, akik megúszták a felelősségre vonást, „önkormányzati tisztséget kaptak és vidéken lapulnak”. Kiss Árpád ettől továbbmegy: „…az alapeljárás során egyértelműen körvonalazódott a fajgyűlölő propaganda és a bűncselekmény sorozat közötti konkrét összefüggés. A fajvédő propaganda a Jobbik politikai terméke. Aki előállította és terjesztette, azt büntetőjogi felelősség terheli. A problémás kistelepülések a gyűlöletbeszéd és a Magyar Gárda felvonulások által lettek célponttá.” – írta, majd tovább részletezte álláspontját. „…a 2008. évi galgagyörki pogromot mindenki büntetlenül úszta meg. Pedig ez a kézivezérelt esemény indította el a hat áldozat halálával végződött, szegregátumok elleni támadássorozatot. Itt nem valamiféle absztrakt összefüggésről van szó. Nem véletlen, hogy a gyilkosságokhoz vezető első támadás szintén Galgagyörkön történt, a tipp és az anyagi eszközök a Jobbikkal kapcsolatban álló, ultra radikális körtől származtak. Ez a szponzoráció akkor sem hátrált meg, amikor 2008. november 2-án éjjel Nagycsécs település határában, Pető Zsolt elítéltnél elszakadt a cérna, és kivégzett egy családot. Legkésőbb ekkor az elfogáshoz szükséges összes információ már rendelkezésre állt, a szokásos kriminalisztikai adatokat a rendőrség összegyűjtötte, de az ismert, erőszakra hajlamos neonácik aktáit a Laborc Sándor, később Ficsor Ádám irányítása alá rendelt Nemzetbiztonsági Hivatal (NBH) visszatartotta.” – írta a PestSrácoknak küldött levelében Kiss Árpád. Azt nem tudhatjuk, hogy az elsőrendűként elítélt Kiss Árpád pontosan milyen információkat közölt a nyomozókkal, illetve hogy a Magyar Nemzetben korábban általa felvetett perújítása indítványában milyen új bizonyítékok szerepelnek. Kiss ugyanis benyújtotta a perújítási kérelmét az illetékes bíróságnak. Döntés még nincs. (A perújítás lehetőségéről ITT olvashatnak.) Az elkövetők 2008. július 21-én Galgagyörkön, augusztus 8-án Piricsén, szeptember 5-én Nyíradonyban, szeptember 29-én Tarnabodon, november 3-án Nagycsécsen, december 15-én Alsózsolcán, 2009. február 23-án Tatárszentgyörgyön, április 22-én Tiszalökön és augusztus 3-án Kislétán támadtak romákra. A nagycsécsi, illetve a tatárszentgyörgyi támadásnak két-két, a tiszalöki és a kislétainak egy-egy halálos áldozata volt. A banda brutalitását jellemzi, hogy Tatárszentgyörgyön felgyújtották egy roma család házát, majd a kimenekülő apára és két gyermekére rálőttek. A hatéves gyereket találták el először. Őt megsebesítették a sörétszemek, így vissza tudott menekülni a házba. Másodszor Kiss István már a gyermekével a karjában menekülő apára lőtt, ebbe az apa és a négy és fél éves gyereke is belehalt. A bandát 2009. augusztus 21-én fogták el Debrecenben. Kiss Árpád, Kiss István, Pető Zsolt tényleges életfogytiglani fegyházat kapott, jelenlegi állás szerint soha nem szabadulhatnak. Csontos István 13 év fegyházat kapott, amit végig ki kell töltenie – 2022-ben szabadulhat."}, {"id": 94059, "page": "origo", "category": "tafelspicc", "title": "Új dolgot fedeztek fel a tojással kapcsolatban", "body": "Egy tanulmány szerint, amely a Nutrients című folyóiratban jelent meg, a magas zsírtartalmú étrend negatív hatással lehet a férfiak termékenységére. Az Egészségügyi Világszervezet szerint a fejlődő országokban a párok 25%-át érinti a meddőség. Számos tényező játszik ebben szerepet, ám a probléma 20-30%-a kizárólag a férfiakat érinti. Ezért számos vizsgálatot végeztek a témában. A közelmúltban megjelent tanulmány például arra enged következtetni, hogy az alacsony zsírtartalmú, illetve sok tojásfehérjét tartalmazó étrend lehet a kulcs a férfiak termékenységének fokozásához. A kutatást Dr. Karma Pearce végezte a Dél-Ausztráliai Egyetemről. Arra jutott, hogy amit a férfiak esznek, hatással van a nemi hormonokra. A Nutrients folyóiratban közzétett eredmények a diéta és a tesztoszteronszint közvetlen kapcsolatára utalnak. Dr. Karma Pearce elmondta, hogy nem a jó vagy a rossz zsírok közötti különbség számít, hanem összességében a zsírfogyasztás. A tanulmány arra is kitér, hogy az alacsony zsírtartalmú, illetve magas tojásfehérje- és savófehérje-tartalmú étrend viszont pozitív hatással lehet a tesztoszteronszintre. Ebben a tanulmányban azt is megállapítottuk, hogy az albumin, vagyis a tojásfehérjében lévő protein fogyasztása megnöveli a tesztoszteronszintet –tette hozzá Dr. Pearce. Sőt arra is kitért, hogy azalbumin némileg enyhítette a rossz zsírok tesztoszteronra gyakorolt hatását."}, {"id": 79167, "page": "Index", "category": "Belföld", "title": "Naperőmű nyomja a meleget 300 kisgyereknek Tiszabőn", "body": "A 2100 lakosú településen évente mintegy hetven gyermek születik, az átlagéletkor 18 év (az országos átlag 42,7). A házaknagy része rossz állapotú, több helyen semmilyen fűtés nincs és a nyílászárók is hiányoznak. A szegregátumban élő cigány lakosság döntő többsége a rossz körülmények miatt csak segítséggel képes a hideg hónapokban rendesen fűteni. Őket célozta a falu határában közelmúltban elkészült napelempart. A Magyar Máltai Szeretetszolgálat és az E.ON összefogása révén megépült naperőmű biztosítja az ott termelt energiából a nehéz helyzetben élő családok fűtését. A korlátozott lehetőségek miatt persze nem mindenkiét.   A MÁLTAI JELENLÉT PROGRAM FŐ CÉLJA, HOGY A TELEPÜLÉSEN MINDEN 3 ÉVNÉL FIATALABB GYEREKET NEVELŐ CSALÁD OTTHONÁBAN LEGYEN MEGFELELŐEN FŰTHETŐ SZOBA.        A téli időszakra vonatkozó fűtési támogatás elnyeréséhez a gyerekszámon túl az is szükséges, hogya család rendelkezzen előrefizetős mérőórával, vagy legalább legyen együttműködő annak kialakításában, és alacsony jövedelmű legyen. Ők jelképes összegért egy fűtőpanelt bérelnek, és vállalják, hogy együttműködnek a projekt szociális munkásaival.  A legmodernebb technológiára a felzárkózó településeken van alegnagyobb szükség, az ott élőknek ugyanis jóval gyorsabban kellhaladniuk, hogy utolérhessék a többieket. A tiszabői napelempark ezért atovábblépés szimbóluma  – mondta el Vecsei Miklós, felzárkózásért felelősminiszterelnöki biztos, a Magyar Máltai Szeretetszolgálat alelnöke.   Fotó: E.ON Hungária  A karitatív szervezet az első évében így 70-80 család számára nyújt (háztartásonként 120 ezer forint értékben, hat hónapra elosztva) fűtési támogatást, ezzel több mint 300 kisgyermek családjának segít. A kiválasztott családok mellett az energiacég számos további család házához földkábellel kötött be áramot, és előrefizetős mérőket is felszereltek.  (Borítókép: E.ON Hungária)"}, {"id": 129887, "page": "origo", "category": "tafelspicc", "title": "Emiatt a sütőtökkrémleves miatt megérte várni az őszre", "body": "Levesimádók, figyelem! Ez a sütőtökkrémleves egy egészséges, ízletes finomság, amely gyönyörűvé varázsol minden őszi napot. Tökéletes recept! Próbálja csak ki, és győződjön meg róla a saját ízlelőbimbóival. Túl sok hozzávaló nem is kell hozzá, ráadásul gyorsan megvagyunk vele. Akár már ma elkészítheti! Hozzávalók: Elkészítés: Melegítsük elő a sütőt 200 fokra.Hámozzuk meg, majd vágjuk fel a tököt kockákra, tegyük egy tepsire, locsoljuk meg olajjal és süssük 30 percig.Közben olvasszuk fel a vajat egy magas falú edényben, pirítsuk meg rajta a hagymát és a fokhagymát.Amint megpirult, jöhet hozzá a csili is.Tegyük a puhára sült tököt a serpenyőbe, majd öntsük hozzá a zöldségalaplevet is.Botmixerrel dolgozzuk össze, aztán keverjük hozzá a tejszínt.Hagyjuk összerottyanni, és fűszerezzük ízlés szerint.Tálaljuk pirítóssal."}, {"id": 194378, "page": "mno", "category": "belfold", "title": "Bővítik a hajléktalanszállókat, a lomtalanításokat felfüggesztik Budapesten", "body": "Karácsony Gergely arról beszélt: a hajléktalanok között különösen sokan vannak olyanok, akiket a járvány súlyosan érinthet, hiszen az átlagnál idősebbek és rosszabb az egészségi állapotuk, ezért a főváros a kormánnyal együttműködve bővíti „azokat a helyiségeket, ahol a hajléktalan embereknek szállást biztosítanak”. Arra is készülnek, hogy sátrakat állítanak majd fel, ahol el tudják különíteni azokat, akiket „érint a járvány” – mondta. A főpolgármester szólt arról is: a budapesti regisztrált álláskeresők továbbra is ingyen utazhatnak a BKV járatain. Mivel pedig az ehhez szükséges, havonta kiváltandó igazolás beszerzése „sok személyes kontaktussal jár”, az előző hónapban kiállított igazolással is ki lehet váltani a havi bérletet. Megismételte, hogy csütörtöktől a fővárosi közösségi közlekedés járatai átállnak a nyári iskolaszüneti menetrendre. Hozzátette: mivel sokkal kevesebben használják a tömegközlekedést, a „kapacitás visszafogása” miatt nem lesz tömeg a BKV járatain. Karácsony Gergely azt kérte: az idősellátásban, illetve az iskolák bezárása miatt a közétkeztetésben felmerülő kérdésekkel a lakosság a kerületi önkormányzatokat keresse meg. Azt is mondta: keresik a megoldást, hogy például a bérleti díj átütemezésével segítsék azokat a vállalkozásokat, amelyek a fővárostól bérlik üzlethelyiségüket és a forgalomcsökkenés miatt nehéz helyzetbe kerültek. Tüttő Kata főpolgármester-helyettes, a fővárosi operatív törzs vezetője arról beszélt: Budapest vezetésének elsődleges feladata, hogy a közszolgáltatásokat, például a közvilágítást, az ivóvízellátást, a szemétszállítást, a közterületek takarítását biztosítsa a fővárosban. „Ezeket a közszolgáltatásokat biztosítjuk, amíg lehet” – fogalmazott, megköszönve az ezeken a területeken dolgozók munkáját. Megismételte, hogy a lomtalanításokat felfüggesztik. Hangsúlyozta: továbbra is probléma a védőfelszerelések hiánya, ezért – noha elvileg ez nem a főváros feladata – azon dolgoznak, hogy védőfelszerelést szerezzenek, és megvédjék a „fronton”, az egészségügyben dolgozókat."}, {"id": 156146, "page": "444", "category": "zene", "title": "Alakul a lista, hogy kik adhatnak raktárkoncertet", "body": "Határozottan kezd körvonalazódni, hogy kik azok a zenekarok, akik az elmaradt fesztiválok helyett raktárkoncerteket adhatnak. Lobenwein Norbert, a VOLT és a Strand Fesztivál főszervezője szerint 100-ból már 90 előadó igent mondott a felkérésre, de még folynak az egyezkedések, ezért várhatóan tovább fog bővülni a lista. Akik eddig rajta vannak: \n30Y, A kutya vacsorája, Ákos, Alvin és a Mókusok, Analog Balaton, Anna & The Barbies, Aurevoir, AWS, Bagossy Brothers Company, Belau, Bëlga, Besh O Drom, Blahalouisiana, Bohemian Betyars, Brains, Budapest Bár, ByeAlex és a Slepp, Carson Coma, Cloud 9+, Colorstar, Csaknekedkislány, Deep Glaze, Depresszió, Dope Calypso, Dorothy, Elefánt, Erik Sumo Band, Fatal Error, Felső Tízezer, Fish!, Follow The Flow, Fran Palermo, Hangácsi Márton, Hétköznapi Csalódások, Honeybeast, Horváth Tamás, Hősök, Intim Torna Illegál, Irie Maffia, Ivan & The Parazol, Jazzékiel, Jetlag, Jónás Vera Experiment, Junkies, Kalapács, Kiscsillag, Konyha, Lazarvs, Leander Kills, Lóci játszik, Margaret Island, Mary Popkids, Middlemist Red, Moby Dick, Mordái, Mörk, Mulató Aztékok, Müller Péter Sziámi and Friends, New Level Empire, Ocho Macho, Ohnody, Paddy & the Rats, Pál Utcai Fiúk, Pannonia Allstars Ska Orchestra, Parno Graszt, Péterfy Bori & Love Band, Platon Karataev, Pokolgép, Punnany Massif, Quimby, Random Trip, Ricsárdgír, Road, Rúzsa Magdi, Saya Noé, Skeemers, Slow Village, Soulwave, Sör és Fű, Supernem, Szabó Balázs Bandája, The Biebers, The Qualitons, Trillion, USEME, Vad Fruttik, Wellhello, Yesyes, Zagar, Zorall Szentkirályi Alexandra kormányszóvivő augusztus elején jelentette be egy videóban, hogy a kormány egy segélycsomaggal fogja támogatni a bajba jutott zeneipart. Az akkori bejelentés szerint a kormány  5,3 milliárddal fogja támogatni 150 előadó raktárkoncertjét. Első körben Tóth Vera, Tóth Gabi, Balázs Fecó, Demjén Ferenc és a Tankcsapda neve merült fel a támogatottak között. (via Index)"}, {"id": 15633, "page": "24.hu", "category": "szorakozas", "title": "Béres Anett nem sokat változott a 2003-as Való Világ óta", "body": "17 éve bukkant fel először képernyőn. Miután rengeteg celebet castingoltak A Konyhafőnök VIP 2020-as szériájába, cseppet sem véletlen, hogy egykori valóságshow-szereplőkkel is színesítik a mezőnyt az RTL Klub producerei. Így bukkanhatott fel a pult mögött Béres Anett, aki 2003-ban, a harmadik Való Világban tűnt fel először képernyőkön még „VV Anettként”. Sokat azért nem változott 17 év leforgása alatt: Kiemelt kép: RTL Klub és Facebook.com/BéresAnettVVAnett"}, {"id": 51886, "page": "Index", "category": "Külföld", "title": "Mától kamerákkal számolják a turistákat Velencében", "body": "A velencei karnevál napján, vasárnap vezették be Velence városában a látogatók számlálására, terelésére és azonosítására felszerelt kamerás térfigyelőrendszert, ami a július elsejétől induló fizetéses belépés előfutárának számít, írja az MTI.   Fotó: Alberto Pizzoli / AFP  Majdnem százezren érkeztek Velencébe a karneválra, atérre azonban egyszerre csak 25 ezren léphettek be– a 2015-ös párizsi terrortámadások után bevezetett biztonsági intézkedések miatt. Több száz rendőr és civilben is szolgáló biztonsági őr ellenőrizte a tömeget. Reggel fél kilenctől eltérő útvonalakon terelték az érkezőket a Szent Márk tér felé és onnan el. A légi felvételekkel és kézi számolókkal végzett mérések mellett a város 34 pontján felszerelt kamerák is üzemeltek, amiknek a főpróbáját most tartották.      Az önkormányzat turisztikai tanácsosa szerint az évi több mint 20 millió olasz és külföldi látogatót fogadó városban mindig is mérték és terelték az érkezőket, ezt azonban eddig pusztán a tapasztalatra támaszkodva, \"megérzés\" alapján tették, vagyis ha látták, hogy túl sokan lepték el az utcákat, hidakat és telítődött az egyik útvonal, akkor a közlekedési rendőrök más irányba terelték a tömeget. A terelést mostantól a térfigyelő kamerák segítségével végzik. A jelentősebb kereszteződési pontokon felszerelt kamerák nem videófelvételeket készítenek, hanem az elhaladókról gyűjtenek adatot:   húsz századmásodpercenként továbbítják az alattuk elhaladók számát, sűrűségét, testmagasságát a felnőttek és gyerekek megkülönböztetésére, valamint a járókelők mobilkészülékeinek regisztrációs országát is érzékelik, vagyis azt is tudják, ki honnan érkezik és mennyi ideig tartózkodik a városban.   A velencei önkormányzat július elsejétől vezeti be a fizetős belépést a városba, ami fejenként napi 3 eurótól 10 euróig terjedhet az idegenforgalmi idénytől függően. Korábbi bejelentések szerint nem kell fizetniük az egy vagy több napos szállást foglaló turistáknak, a Velencébe dolgozni érkezőknek és a hat év alatti gyerekeknek sem. A részletek még nem ismertek, de a tervek szerint a díjat az egy napra érkező turistákra vetik ki, akik egyénileg, többnyire vonattal vagy saját autóval érkeznek. A díjat mobilalkalmazással lehet majd befizetni, és a látogatókat egyelőre a közlekedési rendőrök szúrópróbaszerűen ellenőrzik. Aki nem fizeti be a belépési díjat, bírságra számíthat. A tervek szerint a jövőben a kamerás rendszer a belépési díj mobiltelefonos befizetését is ellenőrizheti."}, {"id": 14379, "page": "24.hu", "category": "belfold", "title": "Jó hírnevet sértett Márki-Zay Péter, 800 ezer forintot kell fizetnie", "body": "Jogerősen, másodfokon is pert vesztett Márki-Zay Péter, hódmezővásárhelyi polgármester, akinek így400-400 ezer forintos sérelemdíjat kell fizetnie, miután megsértette dr. Juhász Tünde kormánymegbízott és dr. Holubán Csilla járási hivatalvezető jó hírnevét – írja az Index a Csongrád Megyei Kormányhivatal közleményére hivatkozva. A kormányhivatal sajtószolgálata szerint Márki-Zayvalótlanul állította azt egy Facebok-bejegyzésben, hogy a Csongrád Megyei Kormányhivatal kormánymegbízottja és a Szegedi Járási Hivatal vezetője úgy adtak olasz szemét behozatalára engedélyt, hogy tisztában voltak ennek káros következményeivel. A polgármester azt is állította: „döntésükkel hozzájárultak a vásárhelyi gyermekek mérgezéséhez, ezért a legfőbb ügyész vádat emel ellenük különös kegyetlenséggel elkövetett tömeggyilkosságért”. Juhász és Holubán a 400-400 ezer forintos sérelemdíjat a hódmezővásárhelyi kórháznak ajánlotta fel. Márki-Zay a Facebook-on reagált az ítéletre, vitatva azt, többek azért, mert az ügy koronatanúját sem hallgatták meg:  JOGERŐS LETT A JUHÁSZ TÜNDE-PER ELKÉPESZTŐ, 800 EZER FORINTOS DÖNTÉSELakatos Péter bíró úr decemberi, teljesen… Közzétette: Márki-Zay Péter –2020. május 27., szerda Legérdekesebb azonban az a kérdés, hogy amikor a tavalyi kampányban a Fidesz hazug rágalmaira válaszul közzétettem IRONIKUS, HÁROM EGYMÁST KIZÁRÓ LEHETŐSÉGET ISMERTETŐ VÁLASZOMAT, TÉNYKÉNT ÁLLÍTOTTAM-E, HOGY JUHÁSZ TÜNDE SZÁNDÉKOSAN AKARJA MEGMÉRGEZNI SAJÁT GYERMEKÉT? Ezt a képtelenséget állítja ugyanis mind a felperes, mind Lakatos Péter, mind most az Ítélőtábla. De vajon ŐK MAGUK ELHISZIK-E MINDEZT? Így zárja bejegyzését: A 800 ezer forint SÉRELEMDÍJAT természetesen kénytelen vagyok most átutalni az egyébként anyagiakban egyáltalán nem szűkölködő fideszes felpereseknek – ezt csakis az Önök által decemberben nyújtott anyagi támogatásból tudom megtenni. Egyúttal örömmel olvastam, hogy ők ezt a pénzt a vásárhelyi kórháznak utalják majd tovább. Ezt minden vásárhelyi nevében KÖSZÖNÖM. Kiemelt kép: Marjai János /24.hu"}, {"id": 53050, "page": "Index", "category": "Mindeközben", "title": "Az orosz köztévé megfejtette, hogy ki áll a koronavírus mögött", "body": "Hanula Zsolt                        2020. február  7., 12:03       Az orosz köztévé megfejtette, hogy ki áll a koronavírus mögött    Bármennyire is joggal háborodik fel (vagy ízlés szerint röhög) az ember azon, ami a magyar köztévében zajlik tájékoztatás címszó alatt, a helyzet az, hogy sehol nem vagyunk az oroszokhoz képest. Az orosz köztévében ugyanis a minap konkrétan leleplezték, hogy személyesen Donald Trump amerikai elnök utasítására készült a kínai koronavírus, biológiai fegyverként, amit Kína ellen vetettek be amerikai kémek. Erre többek között az is bizonyíték, hogy mielőtt elnök lett, Trump előszeretettel mozgott a szépségversenybizniszben, ahol mit kap a szépségkirálynő? Na mit? Hát persze, koronát. (Plusz gonosz gyógyszerlobbi, az kötelező kör, nyilván.)     Nekem már csak az lenne a kérdésem, hogy ezen a vészterhes órán, amikor egy egész nemzet a lélegzetét visszafojtva, egyik kezében szájmaszkkal és kézfertőtlenítővel, a másikban alufóliacsákóval ácsorog tanácstalanul, azt mantrázva, hogy „melyiket válasszam?”, hát hol van a dezinformáció tengerén mindig megbízható szellemi világítótoronynak számító Szaniszló Ferenc???                                     Kövesse a Mindeközbent a Facebookon is!   Mindeközben                                              Mindeközben ma     új poszt érkezett, kattintson a megtekintéshez!           Nincs még ilyen bejegyzés.                                 Előző nap"}, {"id": 148306, "page": "444", "category": "járvány", "title": "A tengeri halak is a koronajárvány nyertesei", "body": "\nMinden hétköznap elküldjük, amit a járványról tudni érdemes. Iratkozz fel, és vigyázzunk egymásra!\n Utoljára az első és a második világháború idején esett vissza annyira drasztikusan a tengeri halészat, mint most – írja a Bloomberg. Egyrészt a turizmus és a vendéglátás teljes leállásával brutálisan visszaesett a tengeri halak iránti kereslet, másrészt maguk a halászhajók is fertőzésveszélyes helyek lehetnek, mivel a legénység viszonylag kis helyen van összezárva napokig. A Bloombergnek nyilatkozó kutató (Carlos Duarte, a Szaúd-Arábiában működő Red Sea Research Center tudományos vezetője) szerint ez a néhány hétnyi halászati szünet is megmutatkozik majd a tengeri élővilágon. A két világháború ideje alatt például nagyon gyors regenerálódást figyeltek meg. A kutató abban reménykedik, hogy a vírus okozta kényszerű kíméleti időszak eltart a halak ívási időszakának végéig, június-júliusig, így a kegyetlenül túlhalászott halfajták megmaradt állománya kicsit regenerálódhat. A világ legnagyob tengerihal-fogyasztója Ázsia, ahol a kereslet gyakorlatilag összeomlott január óta, az EU legnagyobb halászflottája, a spanyol pedig félgőzzel működik. Spanyolországban a halászatot létfontosságú ágazatnak tekintik, ezért továbbra is kifuthat a hajók a fele. Duarte arról is beszélt, hogy a halrajok regenerálódása egyelőre csak feltételezés és remény, de az már most látszik, hogy a „tengerek elcsendesedése”, az emberi mozgás és zajszennyezés mérséklődése nagyon jó hatással volt például a tengeri emlősökre: olyan helyeken látnak feltűnni bálnákat, delfineket, fókákat, ahonnan már évtizedek óta eltűntek. A tengerbiológus említette azt is, hogy Brazília elnéptelenedő homokos partjain teknősök kezdtek tojásokat rakni. A halászati szünet hatása remélhetőleg két év múlva lesz látható és mérhető a halállományokban, de csodát persze ne várjon senki, a tengeri természetvédelmi területeken mért adatok azt mutatják, hogy sokkal hosszabb idő, akár két évtizednyi kell ahhoz, hogy teljesen regerálódjon a tengeri élet. Ezt már Joshua Cinner, az ausztráliai James Coook Egyetem professzora mondta a Bloombergnek."}, {"id": 162248, "page": "444", "category": "járvány", "title": "Rosszabbak az olasz halálozási adatok, mint először jelentették", "body": "\nMinden hétköznap elküldjük, amit a járványról tudni érdemes. Iratkozz fel, és vigyázzunk egymásra!\n A csütörtök délutáni adatok még azt mutatták, hogy Olaszországban az elmúlt 24 órában 662-an haltak meg a koronavírusban, ami lassú csökkenést mutatott az előző napi számokhoz képest.  De kora este azonban az aznapi áldozatok számát 712-re korrigálták, ami már romlást mutat a szerdai 683 halotthoz képest. A hibát az okozta, hogy \nPiemont\nrégióban meghalt 50 embert nem számolták bele.  Az egy napon belül elhunytak száma az elmúlt napokban így alakult: Ezzel az áldozatok száma 8215-re növekedett.\nAz igazoltan új koronavírussal fertőzöttek száma az országban 80 539-re emelkedett. (BBC) "}, {"id": 18715, "page": "24.hu", "category": "kulfold", "title": "Őz ugrott be a magyarkanizsai ház ablakán", "body": "Még a legidősebbek sem emlékeznek arra, hogy valaha őz merészkedett volna a város központjába. Magyarkanizsa központjában, fényes nappal, az üvegablakon át ugrott be az őz egy házba – írja a Dnevnik alapján a Szabad Magyar Szó. Hasonlóra még a legidősebbek sem emlékeznek. A város szélén, a környező erdőben látni őzeket, de a központba még soha nem merészkedtek. A házban élő férfi azt mondta, éppen ebédet készített a konyhában, amikor akkora zajt hallott, hogy azt hitte, felrobbant a tévéje. Nagyon megijedt, tolókocsijával elindult a nappali felé, az előszobában pedig megjelent egy véres őz. Szerencsére ki tudta nyitni az ajtót, de az őzet akkor a kutya vette üldözőbe. Az utcán két szomszéd is látta, hogy az őz beugrott az ablakán. Ők értesítették a rendőrséget, a helyi vadászokat, akik végül megfogták az állatot, visszaengedték a város melletti erdőbe. A vadászok azt mondták, valami elijeszthette természetes élőhelyéről az állatot. Szerintük a vadászház és az út közötti részen az utóbbi időben sok fát kivágtak az illegális bevándorlók, lehet, hogy ezért tévedt be az őz a városközpontba."}, {"id": 127796, "page": "origo", "category": "itthon", "title": "Három évet kapott a tatai férfi, aki le akarta lőni a feleségét", "body": "Egy férfi tatai otthonukban egy vita végén egész egyszerűen elővett egy pisztolyt, hogy azzal lelője a feleségét. Mindez pont egy éve történt, a férfit most elítélték. A férfit, aki mindent beismert, az előkészítő ülésen három év börtönre ítélték.Az ítéletet a férfi, az ügyvédje, és az ügyész is tudomásul vette, így az jogerős."}, {"id": 181969, "page": "mno", "category": "kultura", "title": "Túlra menni, visszatérni", "body": "„… a pincében volt, de meghallotta Zsuzsa kiáltását. Odalent mindenki hallotta ezt a sikolyt. Apor Vilmos felrohant a lépcsőn. – Hinaus! Ki innen! ordította, miközben odarohant a katonákhoz. A püspök erőteljes fellépése annyira meglepte őket, hogy abbahagyták az erőszakot. (…) Apor Vilmos három golyót kapott. Kettő csak súrolta, a harmadik haslövés volt.” Kerek hetvenöt évvel az 1945 áprilisában, a „felszabadulás” idején történt, megrendítő mártírhalál után továbbra sem mondható el, hogy akár az évfordulón, akár korábban érdemben megemlékeztek volna a városra szabadult, állig felfegyverzett szovjet martalócoktól a győri Püspökvárba menekült nőket az élete árán megvédelmező Aporról. Így jó érzés elővenni Jezsó Ákos könyvét, mely szépirodalmi műként először említi meg ezt a tettet, melynek már rég be kellett volna kerülnie a történelemkönyvekbe. Győr szovjet megszállása idején esik fogságba a szerző „Megyek túlra” című, felvidéki tárgyú családregényének cselekménye szerint Péter, a főszereplő, Janda Kálmán sógora is. Micsoda rendetlenség, kaphat a fejéhez az olvasó: ha Jezsó egy felvidéki családregényt írt, hogy kerül ebbe a győri püspök és a Magyarországot megszálló szovjet katonaság? Nagyon egyszerűen: a Magyar Királysághoz visszacsatolt területeken élő hadköteleseket besorozták – a regény családapa korú főhősével először az 1939 előtti csehszlovák hadsereg egyenruhájában találkozunk, szintén, mint besorozott, felvidéki magyar fiatallal. A Pozsonyban gyerekeskedő, majd Komáromban élő Kálmán nem afféle „tulajdonságok nélküli ember”, jól átlátja azokat a helyzeteket, melyekbe az egymást követő országok, rendszerek, határok forgatják az egyetlen biztos pontba, szülőföldjébe kapaszkodó magyart. Az éppen házasodó, életét berendezni kívánó komáromi fiatalembert Bretislav százados, a cseh légió tisztje a csehszlovákizmus eszméje számára próbálja meggyőzni. A „magyar világban”, Komárom visszatérte után néhány évvel a csendőrparancsnok igyekszik – hasztalan – arra utasítani, hogy rúgja ki az iskolából zsidó származású kollégáját, majd a háború után az új, csehszlovák hatalom embere, Andrej arra akarja kényszeríteni, hogy immár szlovákul, s az új rend szellemében oktassa a magyar nebulókat. Kálmán nem egy forradalmár – mégis, nyíltan vagy csendes ellenszegüléssel, de a regényben sorra jövő, mindhárom kísértésnek (ismerős talán: a háromszori megkísértés) ellenáll.  Nem a véletlen műve, hogy ezt a hányatott sorsú tanárembert állítja műve középpontjába az életműve során történelmi tárgyú bestsellert, mesekönyvet is jegyző, az egyén és a hatalom viszonyrendszerének problémáira érzékeny szerző. Jandó Kálmán alakját Jezsó nagyapjáról mintázta, akit – mivel nem volt hajlandó szlovákul tanítani a magyar iskolában – 1947-ben kilencvenezer társával együtt, brutális módszerekkel Magyarországra toloncoltak a hivatali cinizmussal lakosságcserének nevezett, számos halálos áldozattal járó, három éven át dühöngő felvidéki etnikai tisztogatások során. Az sem a véletlenek játéka, hogy éppen e regény bemutatójával nyitotta meg februárban a Nemzeti Színház a Trianon 100 című rendezvénysorozatot. A regény cselekményét képező, 1938-tól 1949-ig tartó korszaknak az 1989-ig tartó kommunista diktatúra idején betonba öntött, hazug közhelyeitől és kliséitől (lásd: a gonosz és ostoba magyar katonatiszt, a kisemmizett, nemzeti érzelmektől kínosan mentes kisember, a visszataszító tulajdonságokkal rendelkező egyházfi, a Jobb Világért Küzdő ateista értelmiségi, stb.) mentes feldolgozása máig meglévő adóssága kortárs irodalmunknak. Jezsó családregénye jó alkalom arra, hogy a korszak kisembere, közkatonája épp úgy felbukkanjon e lendületesen megírt regényfolyamban, mint az Aporhoz hasonlóan méltatlanul elfeledett nemzeti hősünk, a szlovákiai vészkorszakban a pozsonyi parlamentben a zsidók deportálása ellen egyetlen képviselőként kiálló gróf Esterházy János is. A „megyek túlra”, melyet Jezsó még a családi nyelvezettel hozott magával, Felvidéken talán még ma is használatos szófordulat: azt jelenti, az illető átmegy Magyarországra. S többet is ennél: azt, hogy „én itt lakom, ide fogok hazajönni”. Egy egész nemzetrész még sem mehet „túlra”. Jezsó egy másik munkájában, a Vörös mágusban is elmegy túlra, és az ezotériáig hatol Sztálin házi „látójának” történetét bemutatva. Legendateremtő erejét felvidéki regényében is megmutatja: a könyvben egy hosszabb, a szerző által írt verses mű is szerepel, melyben nyomon követhetjük a magyar mondavilág több ismerős alakja, így Bendegúz és Emese, Etele és Magor történetét. Kamera után kiált a regény számos jelenete, így például a könyvet záró találkozásé, amikor Kálmán felesége a lezárt Duna-híd közepén, katonák kíséretében tud néhány percig találkozni a Felvidéken maradt, ott élő ikertestvérével. A Magyar Napló által gondozott szöveg jól kézbe fogható, könnyen átlátható szedésű könyvként lehet útitársa mindazoknak, akik jobban meg akarják ismerni a Felvidék félmúltját, történelmét. Jezsó Ákos: Megyek túlra, Fókusz Egyesület – Magyar Napló, Budapest, 2017"}, {"id": 214278, "page": "mno", "category": "ahelyzet", "title": "Sakálok napjai", "body": "Baloldali párt baloldali pártnak farkasa vagy inkább sakálja, főleg ha a tavaly októberi választáson elnyert önkormányzatokról van szó. Kispest, Göd, Szolnok vagy a főváros IX. kerülete, de akár maga Budapest is (hogy csak a legismertebb helyszíneket említsük): mind-mind az összellenzék egymást marcangoló pártjainak az áldozatai. A baloldal, benne az egykor szorgalmasan zsidózó, cigányozó Jobbikkal Janus-arcú politikát folytat. Kifelé az alig több mint másfél év múlva esedékes országgyűlési választásokra tekintettel egységet próbálnak mutatni, azt ígérve híveiknek, hogy eljött az idő az országot „nyomorba döntő”, „antidemokratikus” Orbán-kormány leváltására, amely után a haza azonnal fényre derül, és végre minden téren „európaiak” leszünk, megtanulunk végre késsel-villával enni. Eközben az alig egy éve baloldali irányítás alá került városokban, kerületekben valami egészen más történik. Az önkormányzati hivatalok dolgozóinak ahelyett, hogy az ott élők, dolgozók ügyes-bajos dolgai­val, a település működtetésével foglalkoznának, a balliberális pártok egymás elleni áskálódásait kell kiszolgálniuk. Az sem ritka, hogy a szivárványkoalíció pártjai egymásról kérnek ki – ha kell, közérdekű adatigényléssel – szerződéseket, jegyzőkönyveket, hivatali döntéseket. Még mielőtt valaki azt hinné, hogy a fékek és ellensúlyok sokak szerint egyedül demokratikus és magasztos gyakorlatának helyi megvalósítását láthatja az ellenzéki kis és alsóközép pártok képviselői­nek, pártaktivistáinak buzgólkodásában, azt ki kell ábrándítanunk. Egy pillanatig sem a közélet jobbításáról, átláthatóságáról van szó. A kis növésű politikai sakálok kartonokat, dossziékat gyűjtenek, írnak tele szövetségeseikről, egymásra uszítják lakájmédiájukat, hogy a 2022-es kampányt megelőző osztozkodáson füstös hátsó szobákban egymás politikai piszkát dörzsölhessék a másik orra alá. Az egyéni választókerületekben beígért baloldali helyi előválasztás ilyen előzmények mellett csak rendhagyó látványverseny, lejárató dokumentumokkal megágyazott politikai színjáték lehet. Valószínűleg nem a legalkalmasabb jelölt fog ringbe szállni, hanem az, aki több mocskot tud szórni a másikra, első körben a nyilvánosság kizárása mellett. A mostani gyakorlat azt is előrevetíti, hogy mi várna Magyarországra, ha 2022 tavaszán a baloldali sakálok mancsai közé kerülne a hatalom. Azt tennék, amit most az általuk csupán csak politikai taktikai játszótérnek és pénzcsapnak használt önkormányzatokban. Egymás lejáratására, kiszorítására használnának fel minden erőforrást, hogy egy balliberális hosszú kések éjszakáján egyszer és mindenkorra lerendezzék egymást és vele a 2010-es erkölcsi, társadalmi és gazdasági mélységből visszahozott országot is. Kispesten most ennek vagyunk tanúi. A baloldali pártok fővárosi vezetőinek paktumát felrúgva a parlamenten kívüli, de a változatlan nagyságú ellenzéki tortából egyre nagyobb szeletet kihasító Momentum és az eljelentéktelenedés állapotába jutott LMP aláírásgyűjtésbe kezdett, hogy távozásra kényszerítsék Kránitz Krisztiánt, a kispesti vagyonkezelő korrupciógyanús ügyekbe keveredett igazgatóját. A vállaltan jobboldali Magyar Nemzet és Hír TV által nyilvánosságra hozott dokumentumokat lengeti a Momentum és az LMP. A balliberális sakálok most ugyan előadják, hogy mennyire zavarják őket a kilenc hónapja közismert, az MSZP-sekhez köthető korrupciós ügyek, de egészen idáig és valószínűleg továbbra is jól elvannak a baloldali sakálalomban, várva, hogy teríthessék lapjaikat a közelgő partin, ahol a legnagyobb kártyás, a fősakál, Gyurcsány Ferenc ül az asztalfőn."}, {"id": 90300, "page": "origo", "category": "techbazis", "title": "Ha kevés a hely a fürdőben, ilyen mosógép segít", "body": "Kipróbáltunk egy keskeny mosógépet, hogy megnézzük, a speciális kialakítás hatással van-e a mosás minőségére, illetve, hogy mennyire használható. Annyi más céghez hasonlóan az LG is próbál több lábon állni. E stratégia részeként a dél-koreai cég a televíziók, audio eszközök és telefonok mellett óriási figyelmet fordít a háztartási gépekre is. Azaz a kínálatukban megtalálhatóak például a porszívók, a hűtőszekrények és a mosógépek is. Az LG persze itt sem tudja megtagadni magát, és arra törekszik ebben a sokak által unalmasnak tartott világban is, hogy próbáljon különleges modellekkel előállni, azzal a céllal, hogy a lehető legszélesebb vásárlói réteget próbálja lefedni a termékeikkel. Ezek közé tartozik a megszokottnál vékonyabb F2J5WN4W típusjelzésű készülék is, amit kipróbáltunk, és a következőkben leírjuk e próba tapasztalatait. Szemből teljesen úgy néz ki, mint egy hagyományos, átlagos mosógép, azonban, ha oldalról, felülről tekintünk rá, akkor látszik, hogy jóval karcsúbb, mint tradicionális társai. 60 centiméter helyett a mélysége ugyanis csupán 45 centiméter, aminek köszönhetően olyan kis fürdőszobába, konyhába is befér, ahol a hagyományos kialakítású társainak nem jutna elég hely. A súlya viszont nem pille, hiszen 60 kilót nyom, de erre szükség is van, hogy ne repüljön el, vagy pattogjon részeg kenguruként. A frontfelület felső részének közepén a tárcsa, bal oldalon a mosószer-adagoló, jobb szélen pedig az LCD kijelző kapott helyet. A termékről sajnos hiányoznak a magyar feliratok, de a mellékelt használati utasításban megtalálható, hogy mi, mit jelent. A külsejében egyébként semmi extrát nem kínál, pont úgy néz ki, mint a legtöbb elöltöltős, szabadon álló mosógép ma. A vezérlés a megszokott módon történik, azaz a már említett tárcsa tekergetésével kell kiválasztani a megfelelő programot. Az LCD kijelzőn látjuk, hogy mennyi ideig tart az, hogy mikor fejeződik be, és hogy hány fokon mos a készülék. A programválaszték kellően nagy, hiszen a kínálatban megtalálható az általános, gyors, a sport-, fehér-, színes-, kényes- és gyerekruhákra szabott program is, hogy csak néhányat említsünk. Ráadásul arra is lehetőség van, hogy az alaphelyzetben meglévő 14 program mellé később egy telefon segítségével újakat töltsünk fel. A termék megkapta az LG által kifejlesztett öndiagnosztika technológiát, azaz, ha valamilyen baja lenne, akkor azt egy kódszámmal képes megjeleníteni a kijelzőn, vagy a mobilra továbbítani. A felhasználónak pedig csak ezt kell közölnie a szervizzel, akik tudni fogják, hogy mi a bibi. Ezzel megúszható, hogy külön ezért ki kelljen küldeni a mosógéphez egy szakembert, amivel egy csomó idő és pénz takarítható meg. A termék rendelkezik egy érdekes, és igen hasznos extrával: A mosási folyamat egy gombnyomással megállítható, és ezután pár másodperc múlva kinyitható az ajtó, és betehető egy-egy olyan ruhadarab, amit elfelejtett az ember beletenni. Sok modernnek mondott mosógépnél még mindig tapasztalható erőteljes ugrálás a centrifugálás során, ám ilyesmivel itt nem találkoztunk. A zajszint a hivatalos gyári adatok szerint 55 decibel (mosás) és 74 decibel (centrifugálás), és mi is azt tapasztaltuk, hogy a masina tökéletesen csendesnek távolról sem nevezhető, de azért velőtrázó, zavaró zajongástól sem kell tartani. Nem fog azzal átjönni a szomszéd, hogy vajúdó Godzillákra figyelmeztessen. Jöjjön a legfontosabb kérdés, a mosási teljesítményt befolyásolja a vékony kialakítás? Nos, a tapasztalataink szerint a vékony készülékház, és a megszokottnál kisebb dob nincs hatással a mosás minőségére. Jó sáros, koszos ruhákkal tömtük meg többször is: előfordult, hogy pamutot, sportruházatot vagy gyerekcuccokat pakoltunk bele, és minden alkalommal rendesen elvégezte a munkáját, azaz tisztán vettük ki a ruhákat. A centrifuga maximális fordulatszáma 1200 fordulat/perc, ami a világrekordtól messze van, azaz ennél van \"gyorsabb\" eszköz a piacon. De az is igaz, hogy így is megfelelő teljesítményt produkál, azaz nedvesek, de nem vizesek, csöpögősek voltak az ingek, nadrágok, zoknik és pulóverek. Azt fontos megjegyezni, hogy a termékbe az LG egyik nagy büszkesége, a saját fejlesztésű inverteres Direct Drive motor került, amely különösen megbízhatónak számít, amit elég jól bizonyít, hogy 10 éves garanciát ad rá a vállalat. Mi egyébként működés közben semmilyen anomáliát nem tapasztaltunk, szóval nálunk sem ment tropára, nem füstölt el. A szokásosnál 30 százalékkal vékonyabb LG F2J5WN4W személyében egy korrekt, jól használható mosógépet ismertünk meg. Az ára körülbelül 100 000 forint, aminél azért vannak lényegesen olcsóbb, de jóval drágább termékek is. A kezelésébe bele lehet jönni egészen hamar, a zajszintje nem vészes, a programkínálat megfelelő és a mosási hatékonyságba sem lehet belekötni.Még több információ a termékről a saját weboldalán található. Ha szeretne még több érdekes techhírt olvasni, akkor kövesse az Origo Techbázis Facebook-oldalát, kattintson ide!"}, {"id": 23241, "page": "24.hu", "category": "kozelet", "title": "Hatósági razzia a hatástalan kézfertőtlenítőket terítő vállalkozásnál, a cég tagad", "body": "Több hatóság is kiszállt pénteken a Gladiolus Kft.-hez és érdekeltségeihez – mondta több forrásunk. Ha van az ügyhöz kapcsolódó információja, kérjük, ossza meg velünk. Írjon a szerzőnek: roland.baksa@24.hu . Köszönjük. Ez az a cég, amelyről lapunk megírta, hogy hatástalan kézfertőtlenítőket adott el szerte az országban, jutott az áruból webáruházakba, önkormányzati intézményekhez, miként a MÁV-hoz és a Főpolgármesteri Hivatalhoz is. A kézfertőtlenítőt a tisztifőorvos kivonta a forgalomból a múlt héten, miután rögzítette, a szer kézfertőtlenítőként való használata járványügyi kockázatot is rejt. Lapunkkal az egyik olyan cég, amelyik közbeszerzés keretében vett a kézfertőtlenítőből a Gladiolustól, a helyi busztársaságok és víziközmű-cégek beszerzését intéző Univerzál Beszerzők Kft., azt közölte, hogy még február 19-én is kaptak a problémásnak ítélt szerből. Úgy tudjuk, a hatóságok arra voltak kíváncsiak, hogy van-e még ebből a szerből a cég raktáraiban. Megkerestük a tulajdonost, Bajáki Edét, többször is hiába hívtuk, így azt írtuk neki: Az a hír jutott el hozzám, hogy a mai nap hatósági ellenőrzés volt a kerekegyházi telephelyen, raktáraknál, a cégcsoport több tagjánál. Információim szerint a problémás kézfertőtlenítőket keresték a hatóságok, és találtak is nem a vegyiáru-raktárban, hanem egy másik raktárban, egy élelmiszer-tárolásra szolgáló hűtőben komolyabb mennyiséget, egy részük át volt címkézve. Bajáki azt válaszolta: Szemenszedett hazugság amit állít, és ettől a perctől fogva beperelem, ha még egyszer valótlan dolgot terjeszt rólam vagy a cégemről. Az viszont nem derült ki, a hatósági vizsgálat tényét vagy annak részleteit tagadja. Kerestük a hatóságokat (NAV, Nébih, kormányhivatal), várjuk a válaszukat. Kiemelt kép: Mohos Márton /24.hu"}, {"id": 158771, "page": "444", "category": "külföld", "title": "Azonnali hatállyal távozott Boris Johnson főtanácsadója", "body": "Mint egy filmjelenetben, úgy ért véget Dominic Cummings miniszterelnöki főtanácsadói karrierje: egy papírdobozt szorongatva péntek este elhagyta a Downing Street 10-et.   Péntek reggel még azt lehetett olvasni, hogy várhatóan az év végéig távozik a brexit népszavazási kampány után világhírűvé vált politikai tanácsadó. A BBC értesülései szerint viszont  Boris Johnsonal úgy döntöttek, hogy jobb, ha Cummings már most szedi a cókmókját és elmegy. A miniszterelnök környezetében sok volt a feszültség az elmúlt időszakban, különösen Cummings és közeli kollégája, a miniszterelnökség kommunikációs vezetője, Lee Cain valamint Boris Johnson között. A BBC szerint ezek a régóta lappangó feszültségek vezettek odáig, hogy először Cain, majd Cummings is távozott. Lee Cain és Dominic Cummings a 2016-os brexitről szóló népszavazáson az unióból való kilépést támogató Leave kampányban is együtt dolgoztak (erről egy HBO film is készült, ahogy Benedict Cumberbatch játszotta Cummings szerepét), és mind a ketten komoly szerepet játszottak Boris Johnson és a konzervatív párt 2019-es választási győzelmében. Cain távozása után elterjedt a brit sajtóban, hogy Cummings azzal fenyegette a miniszterelnököt, hogy ő is távozik, bár ezt akkor tagadta. Ahogy korábban írtuk, a konfliktusok a legrosszabbkor jönnek Boris Johnsonnak, aki a közelmúltban többször is 180 fokos fordulatokat vett a járványkezelésben, és miközben a koronavírus továbbra is súlyos károkat okoz az országnak, saját pártjában is egyre többen vannak, aki elégedetlenek a kormány teljesítményével. Cummings a miniszterelnök nagyon közeli bizalmasa volt éveke át. Nem véletlen, hogy Cummings átvészelhette a tavaszi botrányt is, ami azután tört ki, hogy kiderült, a főtanácsadó megszegte a kormány által elrendelt járványügyi korlátozásokat, és március végén 400 kilométert autózott lázas felesége és négyéves fiuk társaságában Londonból Durhambe, Cummings családjának birtokára. "}, {"id": 17192, "page": "24.hu", "category": "belfold", "title": "Orvosi kamara: Kérni fogjuk a törvénymódosítást, nem vagyunk katonák", "body": "Szerdán a parlament megszavazta az egyebek mellett az orvosok béremeléséről szóló törvényt, amelyet Gulyás Gergely Miniszterelnökséget vezető miniszter és Kásler Miklós, az emberi erőforrások minisztere nyújtott be. Az egészségügyi szolgálati jogviszonyról szóló törvényt egyhangúlag, 165 igen szavazattal fogadták el. A Magyar Orvosi Kamara (MOK) az MTI-hez eljuttatott közleményben úgy fogalmaz, álláspontjuk szerint egy ilyen társadalmi hatású törvény előkészítését és elfogadását csak az érintettekkel történő megfelelő egyeztetést követően, a mindenki számára elfogadható kompromisszumok megkötése után szabad keresztülvinni. A megfelelő törvény az orvostársadalom számára az, ahol a részletek egyértelműek, és a napi gyakorlatra vonatkozó útmutatás is előre ismert. Egyetértenek abéremeléssel és azzal a szándékkal, hogy egy transzparens és korszerűbb szerkezetű egészségügyi ellátórendszer jöjjön létre. Az előzetes egyeztetés nélkül benyújtott törvény egylépcsős, a törvényben meghatározott határidővel történő végrehajtása viszont súlyosan veszélyezteti az ellátórendszer működését és sérti az orvosok alapvető jogait. A jogviszonyok egylépcsős egységesítése és a másodállások szigorú korlátozása szakterületeket és intézményeket tehet működésképtelenné. Ezen felül az az adminisztratív feladat-tömeg, amely a több ezer orvos másodállásának ellátási érdek miatti engedélyeztetésével jár, nem hajtható végre a hatályba lépésig rendelkezésre álló idő alatt. Így számos szakrendelő, kórházi osztály orvos nélkül marad. A MOK szerint „nagy a veszély”, hogy az orvosi léttől idegen korlátozások, a 2 évre elrendelhető kirendelés, és feltétel nélküli áthelyezés lehetősége miatt orvosok tömege inkább a magánellátást fogja választani. Megnyugtató együttműködés és lépések nélkül csökken a járvány elleni védekezés esélye, közvetlen veszélybe kerül a lakosság ellátásának biztonsága — teszik hozzá. Mint írják: A törvény végleges szövegének elemzését és javaslataink kidolgozását követően kérni fogjuk a törvény módosítását és a végrehajtási rendeletek közös kidolgozását.Katonák nem leszünk. A magyar orvostársadalom a fő céllal, a tiszta, átlátható egészségügy kialakításával egyetért, ezért azt gondoljuk, a kialakult helyzet szakmai alapon nyugvó valódi összefogással menthető. A szerdán elfogadott jogszabályegyik újdonsága, hogy létrehozza az egészségügyi szolgálati jogviszonyt; a jövőben állami vagy önkormányzati egészségügyi szolgáltatónál csak ilyen jogviszony keretében lehet egészségügyi tevékenységet végezni. Az összeférhetetlenségi szabályok között szerepel, hogy az egészségügyi szolgálati jogviszonyban álló személy csak a kormány által kijelölt szerv előzetes engedélyével létesíthet további munkavégzésre irányuló jogviszonyt, ideértve más keresőfoglalkoztatást, valamint díjazás ellenében folytatott tevékenységet is.A törvény büntethetővé tette a hálapénzt oly módon, hogy a vesztegetés és a vesztegetés elfogadása büntető törvénykönyvbeli tényállását kiegészítették a jogtalan előny adásával és elfogadásával. Lehetővé tették a határozott időre, legfeljebb egy évre történő kirendelést. Ez egy évvel meghosszabítható. A kirendelésről legalább tíz munkanappal korábban, írásban kell tájékoztatni az érintettet, annak várható időtartamával együtt. Kiemelt kép: Balogh Zoltán/MTI"}, {"id": 48809, "page": "Index", "category": "Futball", "title": "Paul Pogba a télen távozna Manchesterből, irány Madrid?", "body": "Mino Raiola erről a Tuttosport című olasz lapnak adott interjújában beszélt. Úgy fogalmazott a 27 éves világbajnok francia játékossal kapcsolatban, hogy bár a szerződése még 2022 nyaráig szól, mindkét félnek az lenne a legjobb, ha már télen elválnának az útjaik. A menedzser szerint a középpályás nem érzi jól magát a klubnál, és már nem tud úgy teljesíteni, ahogy szeretne és ahogy azt elvárják tőle.       Csapatot kell váltania, levegőváltozásra van szüksége  – jelentette ki Raiola, aki augusztusban még kizárta a klubváltás lehetőségét és szerződéshosszabbításról beszélt. Pogba 2016-ban, akkor rekordnak számító 105 millió euróért igazolt vissza a Juventustól az MU-hoz, ahol 2009 és 2012 között már játszott. Az As és a Marca információi szerint a Real Madrid tárt karokkal várná a világbajnok középpályást, piaci értékét jelenleg 80 millió euróra becsüli a Transfermarkt. A most zajló idényben Pogba 13 mérkőzésen 2 gólt és 2 gólpasszt jegyzett.  (Borítókép: Paul Pogba. Fotó: Ozan Kose / AFP)"}, {"id": 163176, "page": "444", "category": "egészségügy", "title": "Koronavírus: vannak érvek az iskolák bezárása mellett és ellen is", "body": "Továbbra sem rendelte Magyarországon az iskolák, óvodák bezárását a koronavírus-járvány miatt a kormány. Sőt, egy szerda este kiadott kormányhatározatban egyenesen megtiltották az iskolaigazgatóknak, hogy saját hatáskörben rendkívüli szünetet rendeljenek el. Szerdai sajtótájékoztatóján Gulyás Gergely, miniszterelnökséget vezető miniszter azt mondta, \naz iskolák bezárását azért nem látják szükségesnek, mert úgy látják, hogy gyermekeknél nem jellemző a megbetegedés. Gulyás szerint az EU 28 tagállama közül eddig csak 15 záratta be az iskoláit. Csütörtökön pedig sajtókérdésre Müller Cecília tisztifőorvos erősítette meg, hogy a magyar járványügy még mindig nem látja indokoltnak a lépést. Valójában azonban egyáltalán nem biztos, hogy a koronavírus-járvány megfékezéséhez nincs szükség az iskola- és óvodalátogatás felfüggesztésére, azaz arra, hogy a gyerekek ne járjanak járvány idején is naponta ezekbe a közösségekbe.  A vita legfőbb oka, hogy bizonytalanság látszik abban a kérdésben: Mi valójában a gyerekek szerepe az új koronavírus, a COVID-19 terjedésében? A napokban interjút adott a Science magazinnak Nicholas Christakis, a Yale Egyetem orvos-evolúcióbiológus orvosa, aki egyértelműen amellett érvel, hogy az iskolabezárás sokat segíthet a koronavírus-járvány lassításában. Christakis abból indul ki, hogy bár a vírus terjedéséről eddig rendelkezésre álló információink szerint a COVID-19 eddig ismeretlen okokból kevés gyereket betegít meg, attól még ők is a vírus hordozóivá válhatnak. Erre utalnak például azok a koronavírus terjedésére vonatkozó kutatások is, amik a kínai Sencsen város járványügyi központjának adatai alapján kimutatták: az ottani gyerekek éppúgy megfertőződtek a vírussal, mint a felnőttek. Erről beszélt a CNN-nek Arthur Reingold, a kaliforniai Berkeley Egyetem epidemiológusa is, aki az Egyesült Államokban is találkozott már koronavírus-teszten pozitív eredményt produkált gyerekekkel, és erős a gyanúja, hogy a fertőzött gyerekek bejelentett száma sokkal magasabb a valósnál.\n A Yale professzora szerint tehát az iskolabezárás elsősorban nem azért fontos, hogy a gyerekek nagyobb biztonságban legyenek, hanem azért, hogy az iskolából hazahozva a vírust ne fertőzzék meg szüleiket, vagy más, velük egy háztartásban élőket. Különösen az idősebb hozzátartozókat, akik viszont a különösen veszélyeztetettek közé tartoznak. Christakis arra is rámutat, hogy az iskolák-óvodák ráadásul olyan helyek, ahol sok felnőtt is érintkezik egymással: tanárok tanárokkal, tanárok szülőkkel, szülők szülőkkel - például, amikor viszik-hozzák a gyerekeket. Szerinte ezért járványügyi szempontból a leghatékonyabb, ha még a vírus első megjelenése előtt születik döntés iskolabezárásról járványfenyegetettség idején. De már annak is sok haszna lehet, ha egy beazonosított fertőzött gyerek - vagy akár fertőzött szülő - esetén bezárják azt az iskolát, ahová az érintett gyerek jár. Hogy mekkora lehet ez a haszon, azt még csak az influenza-járványok tapasztalatai alapján lehet megsaccolni, de ezek azt mutatják, hogy az iskolák bezárása akár 25 százalékkal képes csökkenteni a fertőzési arányt, és két héttel kitolni a járvány tetőzését egy adott régióban.  A késleltetésnek a koronavírusnál is kulcsszerepe van, ha ugyanis nem egyszerre betegszik meg nagyon sok ember és szorul orvosi segítségre, akkor az egészségügyi ellátórendszereink terhelése is sokkal kiegyenlítettebb. Jennifer Nuzzo, a Johns Hopkins Egyetem Egészségbiztonági Központjának kutatója viszont úgy látja, az iskolabezárások többet ártanak, mint segítenek a koronavírus-járvány kezelésében. A New York Times-ban megjelent véleménycikkében azt írja, igazából egyelőre semmilyen tudományos bizonyítékunk nincs arra, hogy a gyerekek továbbítói lennének a koronavírusnak. És amíg ilyen bizonyíték nincs a kezünkben, addig igazából jobb is, ha iskolában vannak. Miért? - írja Nuzzo. A gyerekek szerepéről azért tudunk most ilyen keveset, mert az új koronavírusról összegyűjtött tudás nagy része Kínából, a járvány kiindulási helyéről származik, ahol a kínai Holdújév miatt egyébként is zárva tartó iskolákban a szünetet azonnal meghosszabbították, amint kitört a járvány. Ezért a kutatóknak nem volt lehetőségük pontos képet alkotni, hogy néz ki a vírus terjedése iskolákban, gyerekek körében. Most azokban az országokban próbálkoznak adatot gyűjteni, ahol Kína után a legelterjedtebb a koronavírus. Valójában azok az országok, amelyek az iskolák bezárásáról döntöttek, egyáltalán nem biztosak abban, hogy ez a lépés hatásos a járvány terjedése ellen. Olasz kormányhivatalnokok is csak reményeket fogalmaztak meg, hogy először Lombardiában, majd szerda óta az egész országban értelme lesz bezárni az iskolákat-óvodákat, hogy a gyerekek egészen biztosan ne fertőzzék meg a veszélyeztetett idősebbeket. Franciaországban is emiatt aggódnak, Felső-Rajna megyében például a kiskorúaknak is tiltják, hogy idősek otthonaiban vagy kórházakban látogassák meg hozzátartozóikat - számol be a Wall Street Journal. Ugyanakkor az is látszik, hogy a bizonytalanságok miatt a gyerekekre vonatkozó intézkedések között ellentmondásosak is akadnak. Példáért nem kell messze menni. A magyar kormány, hiába nem tekinti potenciális vírushordozóknak a gyerekeket, szerdán kiadta az iskolák, óvodák vezetőinek, hogy semmiképp ne rendezzék meg a házi március 15-i ünnepségeiket. Nehéz ennek értelmét látni úgy, hogy a gyerekek közben így is, úgy is ott ülnek az iskolapadban. Hogy a magyar járványügy sem tudja eldönteni, melyik érvelésnek higgyen, azt jól mutatja, amit Müller Cecília mondott egy újságíró kérdésére az Operatív Törzs csütörtöki sajtótájékoztatóján. Müller szerint „az sem kedvező döntés”, ha az iskolák bezárására kényszerülünk, „mert akkor a gyerekek mennek a nagymamához-nagypapához.” Ezzel Müller gyakorlatilag azt fogalmazta meg, hogy a gyerekek is hordozzák a vírust, és azért kell az iskolában tartani őket, hogy ne az idős nagyszüleiket fertőzzék. Hogy a kormány nem határozott még az iskolák bezárásáról, azt itthon leghangosabban a tanárok kritizálják. Az eredetileg a NAT elleni tiltakozásra létrejött Iskola a határon Facebook-csoportban minden második poszt egy dühös tanáré, aki nem érti, miért van még tanítás, miközben már a száz-ötszáz főnél nagyobb rendezvényeket is betiltotta a kormány. Egyre több szülő is csatlakozott ehhez. De kritizálta a kormány késlekedését a Pedagógusok Demokratikus Szakszervezete is, mert „bár a fiatal korosztály megbetegedési rátája szerencsére alacsony, észrevétlen vírushordozóként azonban nagy veszélyt jelenthetnek a vírus terjedése szempontjából.” A Hintalovon Gyermekjogi egyesület azt tanácsolja, a szülők, akik otthon tartanák a gyerekeiket, használják ki a saját hatáskörben igazolható hiányzásokat. \nA régióban egyébként már csak Magyarország, Szerbia és Montenegró azok az országok, ahol sem részleges, sem országos iskolabezárásokról nem döntöttek.\n"}, {"id": 111445, "page": "origo", "category": "tudomany", "title": "Pilóta nélküli japán űrhajó indult a Nemzetközi Űrállomásra", "body": "Pilóta nélküli űrhajót indított a Nemzetközi Űrállomásra csütörtökön Japán. A Kounotori nevű szállítóhajó küldetése, hogy ellátmányt vigyen az űrállomásra. A hajót szállító rakéta csütörtök hajnalban indult útnak a Kagosima prefektúrában lévo Tanegasima űrközpontból. Mind a japán fejlesztésű Kounotori, mind az indításhoz használt H2B típusú rakéta számára ez az utolsó küldetés. \"Szeretnénk minden feladatot teljesíteni, és diadallal zárni ezt az utolsó küldetést\" - fogalmazott a rakétát gyártó Mitsubishi Heavy Industries űrprogramjának egyik vezetője, Szucuki Keidzsi a kilövés utáni sajtótájékoztatón. Az élelmet, kísérleti anyagokat és egyéb ellátmányt szállító teherhajó a tervek szerint május 25-én kapcsolódik össze a Nemzetközi Űrállomással. Az első Kounotorit 2009-ben küldték fel az űrállomásra. A hajó 6 tonna rakományt képest célba juttatni. Eddig nyolc ilyen szállítóegységet küldtek fel sikeresen a Földről az űrállomásra. Dolga végeztével a Kounotori 9-et megrakják majd olyan dolgokkal, amelyekre az űrállomáson már nincs szükség, és a teherhajó elég, amikor visszaér a Föld légkörébe."}, {"id": 197464, "page": "mno", "category": "kulfold", "title": "2018-ban elrabolt személyeket találtak az ENSZ-katonák", "body": "Olivier Salgado elmondta, hogy a jó egészségi állapotban lévő kanadai nőre és olasz férfira péntek délután bukkantak rá Kidal környékén, miután sikerült kiszabadulniuk az emberrablók fogságából. Szombaton Bamakóba szállítják őket, ahonnan hazatérhetnek. Edith Blais-nek és Luca Tacchettónak Burkina Fasóban veszett nyoma 2018 decemberében, ahol az al-Kaida és az Iszlám Állam terrorszervezethez köthető dzsihadista csoportok aktívak. Máig nem tudni, ki rabolta el őket. Edith Blais a Montréaltól 160 kilométerre keletre fekvő Sherbrooke-ban élt, Lucas Tacchetto pedig velencei. Mindketten a harmincas éveikben járnak."}, {"id": 206752, "page": "mno", "category": "belfold", "title": "Gyurcsány gondolatai a legsötétebb diktatúrák időszakát idézik", "body": "A legsötétebb diktatúrák időszakához tartoznak azok a mondatok, amelyeket Gyurcsány Ferenc a magyar művészvilágot megfenyegetve megengedett saját magának – így kommentálta a Demokratikus Koalíció elnökének korábbi, Vidnyánszky Attilát és a teljes jobboldali értelmiséget támadó nyilatkozatát a Magyar Nemzet kérdésére a Miniszterelnökséget vezető miniszter. Gulyás Gergely a mai Kormányinfón úgy fogalmazott: maga is aláírta a petíciót, ahol mindenki láthatja, hogy hol tart a kezdeményezés. A tárcavezető hangsúlyozta, szép teljesítmény a 22 ezer aláírás, ha egy politikusi megnyilatkozás elleni tiltakozásról van szó. Emlékezetes, Gyurcsány Ferenc, a Demokratikus Koalíció elnöke a közelmúltban arról írt a Facebookon, hogy hatalomra kerülésük esetén Vidnyánszky Attilát és támogatóit, a magyar kulturális élet meghatározó személyiségeit földönfutóvá teszik, minden értelemben. Ennek előzménye, hogy a Színház- és Filmművészeti Egyetem kuratóriumi elnökének a Kossuth-díjas rendezőt, Vidnyánszky Attilát, a Nemzeti Színház igazgatóját nevezték ki. Gyurcsány kijelentése komoly felháborodást váltott ki a jobboldalon, Rákay Philip kommunikációs szakember az Origónak Gyurcsányék címmel írta meg gondolatait. Az írásnak nagy visszhangja lett, amelyet egy tiltakozó aláírásgyűjtés követett. A következő napokban nagyon sok nemzeti érzelmű, jobboldali, konzervatív értékrendű művész, értelmiségi és közéleti személy írta alá a kezdeményezést. Az aláírásgyűjtés kapcsán Rákay Philip a Magyar Nemzet kérdésére úgy fogalmazott, hogy „mindazt, amit Gyurcsány és a modern kori Lenin-fiúk, a harcostársai és koalíciós partnerei művelnek a magyar közéletben, nem lehet tovább szó nélkül hagyni”. Hozzátette: azt reméli, hogy a kezdeményezés elgondolkodtatja a baloldalt, de tisztában van azzal, hogy „ez nyilván egyfajta naivitás, mert ők könnyedén megrántják a vállukat, vastag bőr van az arcukon”. A petíció elindítója szerint felháborító, hogy mindig a baloldal vádolja a nemzeti érzelműeket gyűlöletkeltéssel, miközben farizeus módjára éppen ők mondanak politikailag szalonképtelen mondatokat, ami persze szerintük teljesen normális. A tiltakozó petíciót ide kattintva érheti el."}, {"id": 174611, "page": "888", "category": "szabad-vasarnap", "title": "Elmarad a Csabai Kolbászfesztivál", "body": "Az elmúlt hetek eseményeinek és járványügyi adatainak ismeretében döntöttek úgy a szervezők, hogy az eredetileg meghirdetett időpontban, október 22. és 25. között nem rendezik meg a 24. Csabai Kolbászfesztivál. A szervezők közlése szerint a vírushelyzetet és az ezzel kapcsolatos intézkedéseket folyamatosan figyelemmel kísérve megpróbálták az idei Csabai Kolbászfesztivált úgy tervezni és szervezni, hogy a megváltozott körülményeket figyelembe véve a legfontosabb cél a biztonság legyen. – hangsúlyozták. Az elmúlt hetek járványügyi adatainak ismeretében azonban a szervezők úgy döntöttek, hogy az eredetileg meghirdetett időpontban nem tartható meg a fesztivál. Mint írták, a stáb „az elmúlt hónapokban, és ma is a fesztivál szervezésén dolgozik. Bízunk abban, hogy hamarosan mindannyian visszakapjuk a régi életünket és újra kockázatmentesen megtartható lesz a\nCsabai Kolbászfesztivál”.  MTI"}, {"id": 56841, "page": "Index", "category": "120 yard", "title": "Természetfeletti számokkal értelmezte újra, hogy mi a csúcs", "body": "Magyar idő szerint kedd hajnalban az LSU Egyetem amerikaifutball-csapata története során negyedszer bajno lett. Ami különleges, hogy a louisianai csapat mind a négyszer a Baton Rouge-i campushoz közeli New Orleansban lett az egyetemi bajnokság legjobbja, az állam központján kívül máshol még nem sikerült nyerniük.     Mivel lényegében hazai pályán játszottak a dél-karolinai Clemson ellen, nem volt meglepetés, hogy a közönség túlnyomó többsége a stadionon belül és kívül is az LSU-nak szurkolt. A szinte már mániákus hangulatot egész szezonban erősítette a csapat, illetve az irányító, a december közepém a szezon legjobbjának járó Heisman-díjat is bezsebelő Joe Burrow kiemelkedő játéka: a döntőt végül 42-25-re megnyerő LSU a szezon során több, már eddig is lenyűgöző rekordot újreértelmezett. A New Orleans-i döntőben az első negyed végén 7-7-tel álltak a csapatok, majd a Clemson meglépett 17-7-re, innen viszont beindult az LSU-henger, ami ellen tehetetlen volt a tavalyi bajnok. A szünetben már 28-17-re vezetett az LSU, és a harmadik negyed elején ugyan még felzárkózott a Clemson 28-25-re, a lendületük hamar kifulladt, az LSU pedig könyörületet nem ismerve, két újabb touchdownt szerezve 42-25-re nyert.                            Az LSU szempontjából tulajdonképpen minden a megszokott rendben történt a döntőben is, félelmetes hatékonysággal gyűjtötték a yardokat támadásban, ami ellen egy idő után elfogyott a másik csapat ellenszere. Az LSU 602 támadóyarddal zárt a döntőben, hat touchdownt szereztek, amiből mindhez köze volt az irányító Burrow-nak: ötöt passzolva, egyet futva hozott össze, igazolva, miért is ő volt a 2019-es idény legjobbja. Ezzel pedig nehéz volt vitatkozni. Burrow és az LSU olyan támadóstatisztikákat hoztak össze az idényben, amiket nehezen lehet normál körülmények között értelmezni. Burrow az idény 15 meccsén 60 touchdownt passzolt – ez meccsenként négyes átlag, vagyis a szezon minden egyes negyedére jutott egy passz-TD. De talán jobban jelzi, mennyire kimagasló számról beszélünk, ha azt tesszük mellé, az LSU Burrow érkezése előtt, 2014-17 között négy szezon alatt összesen nem hozott annyi passzolt touchdownt (59), mint Burrow idén egyetlen szezonban. Emellett volt öt futással szerzett touchdownja is, mind a 60 passzolt, mind a 65 összesített új rekord az egyetemi bajnokság történetében, mindkét kategóriában a Hawaii irányítóját, a 2006-ban (statisztikai) csúcsra törő Colt Brennant előzte. Burrow 204,6-os irányítómutatóval zárta a szezont, ami szintén új egyetemi rekord, ahogy a döntőben szerzett hat touchdown, és a döntőben szerzett 521 yard is az, de a csapat által a szezonban szerzett 726 pont is új csúcs. Egyetlen fontosabb Az előbbiek már önmagukban is káprázatosak egy játékostól, de Burrow-nál nem ér véget ennyivel a lista. A szezonban 5671 passzolt yardot szerzett, amivel az örökrangsor harmadik helyén áll, megosztva Case Keenum 2009-es teljesítményével. A párost csak két, egyaránt korábbi Texas Tech-irányító előző, B.J. Symons 2003-ban 5833 yardot, Graham Harrell négy évvel később 5705 yardot passzolt.   Joe Burrow a Clemson elleni döntőbenFotó: Jonathan Bachman / Getty Images Hungary  Ami Burrow-t kicsit más kategóriába helyezi a már említett Brennannal és Keenummal és a Texas Tech-párossal szemben, az az, hogy ezeket a statisztikai mutatókat az egyetemi bajnokság legkeményebb főcsoportjában hozta össze, és hogy a döntőben, a szezonban a győztes LSU mögött valóban második legjobb Clemson ellen sem torpant meg, illetve, hogy nem egy olyan passzjátékra építő csapatban halmozta a yardokat és a touchdownokat, ami az NFL-be javarészt nehezen, vagy alig átültethető képességeken alapul. Nem véletlen, hogy Brennan, Symons és Harrell tulajdonképpen elenyésző szerephez jutott csak az NFL-ben, és Keenum is inkább csak közepes játékossá nőtte ki magát a posztján.  Ezt szerettem volna elérni ötéves korom óta, felemelni ezt a trófeát, amit most visszaviszünk Louisianába. Vagyis, igazából már most is Louisianában vagyunk, szóval nem engedtük ki az államból, nem engedtük, hogy valaki idejöjjön, és elvegye ezt tőlünk  – mondta a bajnoki cím megnyerése után, a bajnoki trófeával a kezében az egyetemi bajnokság 150 éves történetének legjobb egyéni szezonját összehozó Joe Burrow, akit legközelebb már az NFL-ben láthatunk játszani. Alighanem elsőként választják majd ki a drafton, onnantól pedig csak rajta múlik, a profik közé mit tud átmenteni az LSU-csodaévből.   Ne maradjon le semmiről!  Facebook"}, {"id": 19394, "page": "24.hu", "category": "kultura", "title": "Orosz nyelvű filmcsatorna indult Magyarországon", "body": "A Russian Kino nevű filmcsatornán eredeti nyelven sugároznak orosz filmeket, köztük klasszikusokat, egészen 1948-tól napjainkig. A csatorna a magyar kábelszolgáltatók közül elsőként a Vidanet kínálatában található meg (a 189-es csatornahelyen), de folynak tárgyalások egyéb szolgáltatókkal is. A csatornát a Viasat World indította még 2005-ben Oroszországban, majd a következő években további 17 ország közel 1,4 millió háztartásában vált elérhetővé a balkáni régiótól Közép-Kelet-Európán át az Egyesült Államokig. A Russian Kino főként orosz produkciókat mutat be, főleg az orosz nyelv gyakorlóinak, valamint a hazájuktól távol élő orosz ajkúaknak, sportfilmektől kezdve (az orosz jégkoronglegenda, Valerij Harlamov életrajza), de az Isztorija odnogo naznacsenija (Egy találkozó története, angolul The Tolstoy Defense) című 2018-as, díjnyertes drámát is (lásd a kiemelt képet), és található horror és sci-fi is a jelenlegi programban."}, {"id": 189974, "page": "mno", "category": "gazdasag", "title": "Lelle drágult a legjobban", "body": "Lassult tavaly a lakó- és üdülőingatlanok drágulása a kiemelt üdülőkörzetekben – ez derül ki a Takarék Index pénteken kiadott elemzéséből. A legnagyobb áremelkedés, 23 százalék, a Tisza-tó környékén volt megfigyelhető, a Velencei-tó–Vértes üdülőkörzetben húsz százalékkal emelkedtek az árak tavaly az előző évhez képest. A legkisebb mértékben a Sopron–Kőszeghegyalja környékén, valamint a Mecsekben és Villányban változtak az árak, ezekben a körzetekben egyaránt 10-10 százalékos emelkedést regisztráltak mindössze. A korábbi évektől eltérően a Takarék Index elemzői most együtt vizsgálták az üdülőkörzetekben a lakóingatlanok és az üdülők árát. Összesítésük szerint az üdülőövezetek közül továbbra is a főváros a legdrágább, ahol átlagosan több mint 600 ezer forintot kellett fizetni tavaly négyzetméterenként. A második helyen a Balaton és környéke állt több mint 400 ezer forintos átlagárral, melyet a Dunakanyar, illetve Sopron–Kőszeghegyalja környéke követett. A jelentős drágulás ellenére továbbra is a Tisza-tó számított a legolcsóbbnak, ahol mintegy százezer forintos négyzetméterenkénti átlagáron lehetett ingatlanhoz jutni. Az elmúlt évtizedben a budapesti üdülőövezetben emelkedtek a leginkább az ingatlanárak, több mint megkétszereződtek, de majdnem a duplájára növekedtek Sopron–Kőszeghegyalja környékén is, a Balatonnál pedig nyolcvanszázalékos növekedést mértek. Eközben a Tisza-tó környékén csak kilenc százalékkal kellett többet fizetni a lakó- és üdülőingatlanokért tavaly, 2009-hez képest. Ez azt jelenti, hogy nyílik az árolló a Balaton és a Tisza-tó között: míg 2009-ben átlagosan valamivel több mint két és félszeres, addig tavaly már több mint négyszeres volt az átlagárak különbsége, a Balaton javára – állapítja meg az elemzés. Fotó: Magyar Nemzet / Takarék Index A Balatonnál a siófoki járás parti része számított a legdrágábbnak tavaly, a második helyen a balatonfüredi járás parti része, míg a harmadikon a fonyódi parti része állt, ezekben a térségekben 510-560 ezer forint között mozogtak a tipikus négyzetméterárak. A Balatonnál 2009 és 2019 között a fonyódi járásban drágultak legnagyobb mértékben a lakóingatlanok és az üdülők átlagos árai, megháromszorozódtak, de szintén jelentős, 179 százalékos volt az árnövekedés Balatonfüreden és a környékén. Az elmúlt tíz évben a Balaton mellett található települések közül nagyon sok esetében kiemelkedő áremelkedés volt megfigyelhető, különösen a Tisza-tó mellettiekhez képest. A legnagyobb áremelkedés a medián fajlagos árakkal számolva Balatonlellét és Balatonalmádit jellemezte, ahol kétszáz százalék fölötti növekedés volt megfigyelhető, szemben a Tisza-tónál mérhető kevesebb mint harminc százalékkal. A koronavírus-járvány miatt a kereslet a szokásosnál később kezdett élénkülni idén az üdülőkörzetek lakáspiacain. Segítheti a hazai üdülőövezeteket, hogy idén kevesebben választják a külföldi nyaralást a bizonytalan járványügyi helyzet miatt. A Szép-kártya hazai felhasználhatósága szintén hazánk vízpartjainak népszerűségét növelheti – szögezik le az elemzés készítői."}, {"id": 12438, "page": "24.hu", "category": "kulfold", "title": "Kínában már enyhítettek a maszkviselés szabályain", "body": "Enyhítettek az új koronavírus-járvány miatt életbe léptetett maszkviselés szabályain a kínai hatóságok, miközben az észak-kínai Csilin városát lezárták új belföldi fertőzöttek megjelenését követően. A kínai járványügyi központ egy vasárnapi sajtótájékoztatón közölte: a továbbiakban Kínában nem kötelező a maszk viselete kültéren – parkokban, az utcán és játszótereken –, amennyiben nem gyűlik össze egy helyen nagyobb tömeg. A megfelelő szellőztetéssel rendelkező beltéri helyszíneken – például irodákban, konferenciatermekben, építkezéseken és iskolákban – a közösségi távolságtartás szabályainak betartása mellett szintén nem kell ezentúl maszkot viselni. Változatlanul kötelező azonban a védőmaszk használata azokon a helyeken, ahol sok ember gyűlik össze zárt légtérben, egyebek mellett a tömegközlekedési eszközökön, valamint a liftekben. A szabályok enyhítése nem vonatkozik olyanokra, akiknek az új koronavírus-fertőzésre jellemző tünetei – köhögés, láz – vannak. A kórházakban a látogatóknak és a betegek kísérőinek is változatlanul védőmaszkot kell viselniük. Kína szárazföldi részén szombaton öt újabb pácienst diagnosztizáltak az új koronavírus okozta Covid-19 nevű betegséggel, közülük ketten külföldön, hárman pedig az észak-kínai Csilin tartományban fertőződtek meg. Bár a betegségből eredő halálozást már több mint egy hónapja nem jelentettek az országból, az elmúlt időszakban regisztrált új esetek miatt szigorításokat vezettek be Csilinben. Az Oroszországgal és Észak-Koreával határos tartomány második legnagyobb városában, Csilinben egy kerületre korlátozódnak az újabb fertőzéses esetek, ezért ezt a kerületet magas kockázati szintűvé nyilvánították. Háztartásonként csupán egy ember léphet ki az utcára a szükséges cikkek beszerzésére. A város vonatközlekedését még szerdán felfüggesztették, a lakosságot pedig arra szólították fel, hogy csak szükséges esetben hagyják el a várost. (MTI, kiemelt kép: AFP/Yomiuri Shimbun)"}, {"id": 188198, "page": "mno", "category": "belfold", "title": "Operatív Törzs: Egész Közép-Európában nő a fertőzöttek száma", "body": "Megtartotta napi sajtótájékoztatóját a kormány által a koronavírus-járvány miatt létrehozott Operatív Törzs. Lakatos Tibor, a testület vezetője a tájékoztatót azzal kezdte, hogy elmondta, továbbra is nő a fertőzöttek száma egész Közép-európában. A koronavírussal kapcsolatos koordináló Operatív Törzs ezért újabb intézkedéseket hozott a járvány terjedésének megakadályozása érdekében. A vezető közlése szerint Ausztriában eddig összesen 104, Csehországban 26, Horvátországban 12, Romániában 13, Szlovéniában 12, Lengyelországban hat, Szerbiában és Ukrajnában egy-egy személy betegedett meg ettől a vírustól. Magyarországon továbbra is csak egyedi esetek vannak. A cél az, hogy ez így is maradjon, és hogy megelőzzük a csoportos esetek kialakulását. Ezért is javasolta szombaton azt az Operatív Törzs, hogy a kormány mondja le a március 15-ei központi ünnepséget, ahol több tízezer magyar ember szokott együtt ünnepelni. A kormány ezt a javaslatot elfogadta, és az emberek biztonsága érdekében lemondta a Múzeumkertnél szokásos rendezvényt – emlékeztetett rá Lakatos Tibor. Magyarországon ma hét fertőzött személyt tartanak nyilván, ebből öt külföldi, kettő pedig magyar állampolgár. A fertőzöttek száma a tegnapi adatokhoz képest kettő fővel változott, egy iráni és egy magyar állampolgárral. Mindketten szoros kapcsolatban álltak a már korábban diagnosztizált személyekkel. Jelenleg iráni fertőzöttből van a legtöbb, ők négyen vannak, egy fő brit és kettő magyar állampolgár szervezetében tudták igazolni az új koronavírust – sorolta a tényeket Lakatos Tibor. A törzs vezetője nyomatékosította, hogy minden egyes fertőzött beteg esetén zajlik a járványügyi eljárás és a kutatás. A járványügyi szakemberek kikérdezik ezeket a személyeket, hogy az elmúlt időszakban mikor, hol jártak, és kikkel érintkeztek. Minden potenciális fertőzöttnél el kell végezni a laborvizsgálatot, és ezt el is végzik. A Nemzeti Népegészségügyi Központ eddig 319 laboratóriumi vizsgálatot végzett el. Az olasz kirándulást követően karanténba kerülő diáklányok tünetek nélkül, a betegségtől mentesen elhagyták kísérőikkel együtt a kórházat. A globális fertőzöttek száma 106 439 fő, de ez a szám szinte 10 percenként változik. A meggyógyultak száma 60 093 fő, tehát jóval 50% fölé emelkedett a felépült betegek száma, és 3594 beteg hunyt el világszerte. A szombati napon szükség volt rendőri intézkedésekre is, ahogy arról a szombati sajtótájékoztatón is volt már szó, a VIII. kerületben zajlott rendőri intézkedés két iráni személlyel kapcsolatosan, akik nem akarták magukat alávetni az elzárással kapcsolatos szabályoknak. Szerencsére a rendőrök meggyőző erejének köszönhetően mégis önként bevonultak a Szent László Kórházba a számukra előírt kötelező hatósági vizsgálatra. Sajnos az a tapasztalat, hogy az iráni fertőzöttek nem állnak együttműködésben sem az egészségügyi személyzettel, sem a hatóság tagjaival. A Szent László Kórházban a rendőri jelenlétet kellett biztosítani annak érdekében, hogy az iráni állampolgárok ne bántalmazzák esetlegesen az ápolókat, az orvosokat, illetve ne hagyják el a korlátozó rendszabályok ellenére a kórház területét. Itt a helyszínen megjelent az Országos Idegenrendészeti Főigazgatóság két képviselője is, akik tájékoztatást adtak arról, hogy amennyiben nem tartják be a szabályokat, és nem vetik alá magukat a hatósági intézkedéseknek, akkor részint bűncselekmény elkövetése miatt felelniük kell, másrészt kockáztatják további jogszerű magyarországi tartózkodásukat. Eddig ilyen eset csak iráni állampolgárokkal fordult elő – tette hozzá Lakatos Tibor. A törzs vezetője azt is elmondta, hogy a határátkelőhelyeken 427 orvosi vizsgálatot végeztek el. Továbbra is zárva tartanak a tranzitzónák a bevándorlás járványügyi kockázatai miatt. Jelenleg egyébként 306 fő tartózkodik a két tranzitzónában. A Magyarországra érkező milánói, vagy annak 100 kilométeres körzetében található repülőterekről érkező légi járatok korlátozása március 9-én nulla órakor lép érvénybe. Az Operatív Törzs korábbi döntésének megfelelően továbbra is zajlik a Szent László Kórház férőhelyének bővítése. Felkészültek arra, hogy ha ennél is több gyanús eset kivizsgálásra válik szükségessé, akkor el tudják helyezni a betegeket, és el tudják különíteni a fertőzött személyeket. Ezenkívül további intézkedési tervek készülnek a kórházi kapacitások bővítésére. Az Emberi Erőforrások Minisztériuma felhívást tett közzé a fekvőbeteg ellátást végző egészségügyi intézmények vezetői részére, melyben felkérték a koronavírus gyanús esetek számának emelkedése miatt az egészségügyi személyzetet, az egészségügyi dolgozókat, hogy a járványos megbetegedések időszakára szüneteltessék vagy halasszák későbbi időpontra külföldi utazásaikat, egyrészt saját maguk, családjuk és betegeik érdekében, másrészt pedig az egészségügyi ellátás biztonsága érdekében – tájékoztatott az Operatív Törzs vezetője. Felhívást fogalmaztak meg azzal kapcsolatosan, hogy a kórházakban és az idősek otthonaiban látogatási tilalmat vezessenek be az intézményvezetők, a betegek és az időskorúak fertőződésének megakadályozása érdekében. Szintén felhívást tesz közzé az Operatív Törzs azzal kapcsolatosan, hogy az iskolák lehetőség szerint halasszák el az osztálykirándulásaikat. Korábban már nyilvánosságra hozták azokat az intézkedési terveket, melyek a nemzetgazdaság szempontjából kiemelt létesítmények vonatkozásában készültek a fertőzés megfékezése érdekében. – Ezen terveknek az aktualizálása folyamatosan megtörténik a járványügyi helyzet figyelembevételével, és ezt az intézkedést kiterjesztették a minisztériumokra, illetve az Országházra is, hiszen nagyon sok külföldi turista látogatja például a Parlament épületét – tette hozzá Lakatos Tibor. Az önkormányzatok által végzett betegszállítási tevékenység most az Országos Mentőszolgálat feladata, és ezeknek a betegeknek a szállítását az Országos Mentőszolgálat kapacitásai átcsoportosításával is folyamatosan végzi. Van olyan önkormányzat, amelyik ingyenesen hívható zöld számot működtet, amely szintén a szakemberek segítségével próbál választ adni a felmerülő kérdésekre. Az Operatív Törzs döntésének értelmében az ügyeleti központ folyamatosan működteti azt a két zöld számot, amelyet kifejezetten erre a célra hoztak létre. Az egységes tájékoztatás érdekében a törzs indokoltnak tartja, hogy ezekkel a zöld számokkal összhangban történjen meg a tájékoztatás mindenhol. – A tegnapi napon ugyan volt egy kis hátralékuk a megválaszolt elektronikus levelekkel kapcsolatosan, de a Nemzeti Népegészségügyi Központ megemelte azoknak a munkatársainak számát az ügyeleti központban, akik mind az elektronikus levelekre, mind pedig az ő számukra beérkező hívásokra válaszolnak. Jelenleg körülbelül tíz olyan elektronikus levél van, amelyre nem tudtak még választ adni, de folyamatosan zajlik ezeknek a kérdéseknek is a megválaszolása. Az elmúlt napokban 500-at meghaladó telefonhívás és 300-at meghaladó elektronikus levél érkezett be az ügyeleti központba. A kollégák áldozatos munkája nagyon nagy segítség az állampolgárok hiteles tájékoztatásában – mondta a tájékoztatón a törzs vezetője. A tájékoztatón Schanda Tamás, az Innovációs és Technológiai Minisztérium, parlamenti és stratégiai államtitkára elmondta, hogy a fertőzötteken belül a diákok aránya jól mutatja, hogy szigorú fegyelemre van szükség a felsőoktatási intézmények és hallgatóik, oktatóik részéről. Az Innovációs és Technológiai Minisztérium már február elején felszólította az egyetemeket, hogy tegyék meg a szükséges intézkedéseket, és azóta többször is nyomatékosították ezt a kérést. Az intézmények a felhívás óta folyamatosan tájékoztatják a minisztériumot és az Operatív Törzset is az aktuális helyzetről és a megtett lépésekről. A tárca most újra arra kéri őket, hogy a lehető legnagyobb odafigyeléssel és alapossággal járjanak el a járvány megelőzését szolgáló intézkedések ügyében. – Azt várjuk az intézményektől, hogy hívják fel magyar és angol nyelven egyaránt a hallgatók figyelmét arra, hogy feltétlenül jelezzék, ha fertőzött területen jártak az elmúlt hetekben, és tartsák be a szükséges egészségügyi biztonsági előírásokat. Tájékoztassák őket arról is, hogy a járványügyi intézkedések megkerülése, kijátszása bűncselekmény. Tehát, amennyiben nem működnek együtt a hatóságokkal, akkor súlyos következményekkel kell szembenézniük. A törvények ugyanis nemcsak a magyarokra vonatkoznak, hanem mindenkire, aki az országban van – húzta alá a miniszterhelyettes. Ha egy hallgató arról értesül, hogy egy társa fertőzött területen járt, akkor kérje meg, hogy haladéktalanul tegye meg a szükséges lépéseket, és amennyiben úgy látja, hogy az illető erre nem hajlandó, akkor azonnal értesítse az egyetem ebben az ügyben illetékes vezetőjét, illetve ha van, akkor az egyetemen megalakult Operatív Törzset. A kormány és a hatóságok minden szakterületen teszik a dolgukat, de az egyes emberek felelősségteljes magatartása elengedhetetlen ahhoz, hogy megfékezzük a vírus terjedését. Ami a fogyasztóvédelmet és a kereskedelempolitikát illeti – folytatta az államtitkár – megerősítették az ellenőrzéseket, és folyamatosan egyeztetnek a partnerekkel és a szakmai szervezetekkel. – Meggyőződésünk ugyanis, hogy senki sem nyerészkedhet a koronavírus veszélyen, illetve az amiatt aggódó embereken. A kollégáink ezért mindent megtesznek annak érdekében, hogy kiszűrjék azokat a kereskedőket, akik extra profitra akarnak szert tenni, és azokat is, akik silány áruval akarják átverni a magyar embereket. Február 28-án éppen ezért országos fokozott fogyasztóvédelmi ellenőrzést rendeltünk el. Ennek keretében a kormányhivataloknál dolgozó kollégáink kiemelten figyelik az árak változását, valamint laboratóriumi vizsgálatokat végeztetnek a kézfertőtlenítő és más fertőtlenítő szereken. Az árakat a tartós élelmiszereken, a fertőtlenítő szerek és a háztartási papíráruk esetében vizsgálják elsősorban a kollégák – tájékoztatott Schanda Tamás. – Az esetleges áruhiányok egyébként nem jellemzőek a fogyasztás kiegyensúlyozott – mondta az államtitkár."}, {"id": 33057, "page": "24.hu", "category": "kultura", "title": "Rost Andreát koronavírus-fertőzés miatt kórházban ápolják", "body": "Rost Andrea operaénekes a hivatalos Facebook-oldalán közzétett bejegyzésben írta meg, hogy a Szent László Kórházban ápolják, miután megfertőződött a koronavírussal, írja a 444. A bejegyzés szerint napokkal ezelőtt került kórházba, de már sokkal jobban van, és hálás a nővéreknek és az orvosoknak, akik szerinte mindent megtesznek ebben a nehéz helyzetben. Tegnap volt az opera világnapja, amit idén egészen máshogy ünnepeltem, mint korábban. Néhány napja a Szent László… Posted by Andrea Rost onMonday, 26 October 2020 Kiemelt kép: Vajda János / MTI"}, {"id": 223895, "page": "mno", "category": "belfold", "title": "Merkely: 8276 esetből csak kettő pozitív koronavírusra", "body": "A KSH és a négy orvosképző egyetem bevonásával zajló országos klinikai járványügyi vizsgálat, a H-UNCOVER első szakasza május 1. óta folyik, és 14-ig tart, tehát napokon belül lezárul. A felmérésbe az ország 489 településéről 17778 tizennégy éven felüli, saját háztartásban élő – tehát nem intézetben lakó – állampolgárt terveznek bevonni a különböző korosztályokból. Merkely Béla, a Semmelweis Egyetem rektora, a Klinikai Járványelemző Munkacsoport vezetője elmondta: eddig 8276 embernél végeztek orr- és garatmintavételen alapuló PCR-tesztet, és csak 2607-en jelezték, hogy nem szeretnének részt venni benne. A vírus jelenlétére vonatkozó tesztek mindössze 2 esetben hoztak pozitív eredményt. Ha most zárnák a felmérést, akkor ez azt jelentené, hogy a 14 éven felüliek közül hazánkban a fertőzöttek száma 243 és 7230 között van. A Covid-19-en átesettek száma is rendkívül alacsony lehet, a 14 évesnél idősebb korosztály körében 22399 és 92624 között valószínűsíthető: az első 1524 mintában mindössze 0,6 százalékos volt a pozitívak aránya. Fotó: Mirkó István Jakab Ferenc, a Koronavírus-kutató Akciócsoport vezetője ezt úgy értékelte: a részadatok alapján is kijelenthető, hogy ennél a vírusnál, ebben a járványban nyájimmunitással biztosan nem lehet számolni, mert ahhoz legalább a lakosság 60 százalékának át kellene esnie a fertőzésen. Merkely Béla pedig emlékeztetett: azokból a szűrésekből, amelyeket nem országos, reprezentatív vizsgálat részeként végeztek az látszik, hogy az idejekorán bevezetett korlátozó intézkedések hatásosak voltak, tömeges fertőzés nem lépett fel, az esetek jelentős részét az intézményi – kórházi, idősotthoni – fertőzések teszik ki. A vizsgálatban a szűrés mellett egy kérdőívet is kitöltetnek a résztvevőkkel, erre 11302-en már válaszoltak, ott tehát elérték a reprezentativitáshoz szükséges arányt, de a következő napokban a teszteknél is teljesítheti a vállalást a négy egyetem, amely 1500 orvost, ápolót, orvostanhallgatót vont be a munkába. Ahhoz, hogy a felmérés valós képet mutasson és valóban az ország teljes, 14 éven felüli lakosságára reprezentatív legyen a minta, összesen 10 500-11 200 fő részvételére van szükség. A felmérés önkéntes, ingyenes, és nagyon fontos, hogy mindenki éljen a lehetőséggel, mert minden ezzel segíthetik a koronavírus-járvány elleni védekezést – mutatott rá Merkely Béla, hangsúlyozva: az érintett számára is hasznos a vizsgálat, hiszen megtudhatja, fertőzött-e vagy átesett-e már a fertőzésen. A H-UNCOVER elnevezésű országos reprezentatív szűrővizsgálat az első olyan keresztmetszeti felmérés, amelyből kiderülhet: mekkora a koronavírus-fertőzöttek valós száma hazánkban, hányan betegedtek meg eddig összesen és szerezhettek immunitást a vírussal szemben, illetve hányan lehetnek a szinte tünetmentes vírushordozók, milyen változás következhet be mindezekben a lazítás után. A járvány ideje egy hónap különbséggel legalább két alkalommal végzik majd el a vizsgálatokat. Az első tesztelés eredményét várhatóan május végén hozzák nyilvánosságra. Aki részt vesz a vizsgálaton, értesítést kap az eredményeiről, illetve az EESZT-ben, az országos online egészségügyi nyilvántartásban is lekérdezheti azokat. „Mintha nem lenne a napnál is világosabb, hogy tesztelni, tesztelni kell! Mi kell ahhoz, hogy megértsék, most nem szövegre, hanem kormányzásra lenne szükség, az emberek életének megvédésére? Erre viszont úgy tűnik, alkalmatlanok” – írta korábban Facebookoldalán Gyurcsány Ferenc. – A tömeges tesztelés kötelező lenne: a WHO-tól kezdve az összes, felelősen eljáró ország példáján keresztül azt látjuk, hogy úgy lehetett elkerülni a tömeges megbetegedést, ha minél többet teszteltek. Orbán Viktor kormánya általam ismeretlen okokból nem akarja ezt végigvinni – nyilatkozta még néhány hete az Azonnali.hu portálnak a Párbeszéd politikusa, Szabó Tímea. Orbán Viktornak írt levelet a főpolgármester, amelyben azt követelte, hogy Budapest után az egész országban kezdjenek tömeges tesztelésekbe. Karácsony Gergely ugyanis a maszkviselés mellett a tesztelést tartja igazán hatékony eszköznek a járvány elleni védekezésben. Jakab Péter, a Jobbik frakcióvezetője a parlamentben arra emlékeztetett, hogy az Egészségügyi Világszervezet állásfoglalása szerint minden gyanús esetet tesztelni kell, mert csak így lehet megfékezni a járványt."}, {"id": 109313, "page": "origo", "category": "itthon", "title": "Elgázolt egy embert a vonat Hódmezővásárhely mellett", "body": "Gázolt a vonat Hódmezővásárhely térségében. Az Országos Katasztrófavédelmi Főigazgatóság honlapja azt írja, hogyegázolt egy embert egy vonat Hódmezővásárhely térségében. Az esethez a város hivatásos tűzoltóit riasztották. Ők segítettek a vonat utasainak átszállni a mentesítő járatra. Az egység a társhatóságokkal közösen dolgozik a helyszínen, ahová mentőhelikopter is érkezett."}, {"id": 97740, "page": "origo", "category": "tudomany", "title": "Átszelte az Atlanti-óceánt egy föníciai vitorláshajó mása", "body": "Átszelte az Atlanti-óceánt egy fából épült föníciai vitorláshajó mása, a The Phoenicia. A hajó szeptember 19-én indult a tunéziai Karthágó kikötőjéből mintegy 9600 kilométeres útjára, és Spanyolországot, Marokkót, a Kanári-szigeteket, majd a karib-tengeri Dominikai Köztársaságot érintve csütörtökön (február 4.) érkezett meg a floridai Fort Lauderdale-be - adta hírül a hétvégén a Lyme-online.co.uk angol hírportál. A hajó útja részét képezte a Föníciaiak Kolumbusz expedíciója előtt nevű projektnek, amellyel az amerikai székhelyű Föníciai Nemzetközi Kutatóközpont segítségével azt akarták bizonyítani, hogy a föníciaiak hajói átszelhették az Atlanti-óceánt több mint kétezer éve, jóval az előtt, hogy Kolumbusz Kristóf felfedezte az amerikai kontinenst. Philip Beale, a hajó kapitánya, az expedíció vezetője nemzetközi legénységgel hajózott, amelynek tagjai az Egyesült Államokból, Libanonból, Tunéziából, az Egyesült Királyságból, Norvégiából, Hollandiából, Brazíliából és Indonéziából érkeztek. A hajó útját dokumentálta Yuri Sanada brazil filmes, aki már tett közzé részleteket kihívásaikról a YouTube-on és az expedíció közösségimédia-oldalán. A The Phoenicia útja részét képezte az ENSZ Tiszta tengerek-kampányának is, amelynek keretében naponta vettek vízmintákat az Atlanti-óceán műanyagszennyezettségét mérve. A tengeri kereskedelemmel foglalkozó föníciaiak az ókor leghíresebb hajósai voltak. A Földközi-tenger keleti partvidékén, a mai Libanon, Izrael, Szíria és Palesztína területén éltek Kr.e. 1200-700 között. Hajóikat maguk építették, és kiváló tájékozódási képességeiknek köszönhetően távoli helyekre is eljutottak. Hérodotosz görög történetíró szerint Kr.e. 595 körül Afrikát is körbehajózták. Eljutottak Indiába, ők fedezték fel a Kanári-szigeteket, Madeirát és az Azori-szigeteket, és egyes feltételezések szerint Amerikába is eljuthattak jóval az előtt, hogy Kolumbusz Kristóf felfedezte a kontinenst."}, {"id": 94904, "page": "origo", "category": "techbazis", "title": "Búcsúzik a fizetős loot boxoktól a Destiny 2", "body": "A következő szezonnal eltávolítja azokat a Bungie. Az EA pénznyomda sportjátékait leszámítva mintha kikopóban lennének a fizetős loot boxok a videojátékokból. A loot box lényege, hogy a játékosok virtuális csomagokat kapnak, ezeket kinyitva pedig véletlenszerűen kiválasztott jutalmakban részesülnek, például erőforrásokra, fegyverekre, kozmetikai elemekre kell gondolni. Ez alapvetően nem egy ördögtől származó elképzelés, ám egyes játékkiadók megvásárolhatóvá tették a loot boxokat a bevételeik növelése érdekében. Az elsősorban a bálnák megkopasztására alkalmas mechanika iránti utálat a 2017-es Star Wars Battlefront II kiadásakor érte el a csúcspontját, hiszen a többjátékos részének fejlődési rendszerét specifikusan a kizsákmányoló loot boxok köré építették. Ezzel sikerült túlmenni a határon, az EA röviddel a játék kiadása után kénytelen volt bocsánatot kérni, teljesen kikapcsolni a loot boxokat, és újraterveztetni a fejlődési rendszert. Ennek a botránynak a hatására indultak világszerte hatósági vizsgálatok, hogy szerencsejátéknak minősülnek-e a loot boxok. Most újabb játék fejezi be a fizetős loot boxok értékesítését, a Bungie tájékoztatása szerint a pár hónapja free to play üzleti modellre váltott Destiny 2 is megszabadul majd tőlük a közeljövőben induló tizedik szezonjában. A játékban Bright Engram névre keresztelt loot boxokat jelenleg az Eververse játékbeli üzletekben lehet valódi pénzért megvásárolni, a vevők kozmetikai kiegészítőket kapnak a felnyitásukkor. A Destiny 2 rendszere még a jobbak közé tartozik, más termékekben a játékmenetre kihatással lévő tárgyakat is tartalmazhatnak a zsákbamacskák. A döntés mögött etikai megfontolás áll, a vállalat nem kíván a jövőben zsákbamacskát árulni a játékosoknak. Ettől függetlenül maga a mechanika továbbra is benne lesz a Destiny 2-ben, de kizárólag a játékban elért eredményekkel lehet majd loot boxos holmikat szerezni. Ha szeretne még több érdekes techhírt olvasni, akkor kövesse az Origo Techbázis Facebook-oldalát, kattintson ide!"}, {"id": 160956, "page": "444", "category": "űr", "title": "Űrszemét kényszerítette manőverezésre a Nemzetközi Űrállomást", "body": "Űrtörmelék miatt manőverezésre kényszerült a Nemzetközi Űrállomás (ISS), jelentette be kedden az amerikai űrhivatal. A NASA számításai szerint az ismeretlen eredetű űrszemét a manőver nélkül is kilométerekre elkerülte volna az űrállomást, de elővigyázatosságból mégis úgy döntöttek, hogy módosítják az objektum Föld körüli pályáját. Az állomás két orosz és egy amerikai űrhajósból álló legénységének - szintén elővigyázatosságból - át kellett mennie a Szojuz űrkapszulába, hogy vészhelyzet esetén elhagyhassák a létesítményt. „Manőver befejezve. Az űrhajósok kijöhettek menedékükből” - írta a Twiterren a NASA vezetője, Jim Bridenstine. Az ISS jelenleg 421 kilométeres magasságban kering 27 500 kilométeres óránkénti sebességgel. Az elmúlt 20 évben a NASA 25 ilyen kényszerű pályamódosító manőverről számolt be. (MTI)"}, {"id": 141691, "page": "origo", "category": "filmklub", "title": "Irán a gyermekmunka problémáját boncolgató drámát indít az Oscar-díjért", "body": "Irán a Khorsid című filmet, Madzsid Madzsidi társadalmi egyenlőtlenséggel, gyermekmunkával, valamint az iráni iskolarendszer gyengeségeivel is foglalkozó drámáját nevezi a legjobb nemzetközi film Oscar-kategóriájába. A közel-keleti ország hatodszorra indít Madzsidi-filmet a díjért, a filmipari bizottság vasárnap jelentette be döntését - írja a Variety című filmes portál.Az angolul Sun Children címen futó produkció világpremierjének a szeptemberi 77. Velencei Nemzetközi Filmfesztivál adott otthont. A film főszereplője, Ruhollah Zamani a legjobb fiatal színésznek járó elismerést, míg Madzsidi a Lanterna Magica-díjat nyerte le az olaszországi filmmustrán. A történet néhány gyerekről szól, akik keményen dolgoznak a túlélésért és hogy támogassák a családjaikat. Kisebb munkákat vállalnak és piti bűncselekményeket követnek el a gyors pénzszerzés érdekében. Egyikük megbízást kap egy eldugott kincs felkutatására, ám ahhoz, hogy hozzáférjenek a kincshez vezető alagúthoz, a gyerekeknek muszáj beiratkozniuk egy helyi iskolába. A filmet nagyrészt Iránban forgatták amatőr gyerekszínészekkel. Irán rendszeresen nevez filmalkotásokat a legjobb nemzetközi film Oscar-kategóriájába. Aszhar Farhadi két filmje, a Nader és Simin - Egy elválás története, valamint Az ügyfél el is hozta az Oscar-szobrot.Madzsidi 1998-as drámája, A mennyország gyermekei az Oscar-jelölésig jutott. Az amerikai filmakadémia 2021. március 15-én jelenti be az Oscar-jelölteket. A pandémia miatt a díjátadó gálát április 25-re halasztották."}, {"id": 182987, "page": "mno", "category": "sport", "title": "Ólomsúlyú vádak, ez már a végjáték", "body": "Ha csak a fele igaz annak, amit Ursula Papandrea, a Nemzetközi Súlyemelő-szövetség ügyvivő elnöke (acting president) megfogalmazott az IWF elnökségi tagjainak küldött levélben, amely az olimpiai sportágakkal foglalkozó honlap, az Inside the Games birtokába jutott, akkor igencsak szorul a hurok – természetesen csak képletesen – Aján Tamás, a szervezetet különböző minőségeiben (előbb főtitkárként, majd húsz éve elnökként) 1976 óta irányító, 81 éves sportvezető nyaka körül. Az előzményekről annyit kell tudni, hogy az ARD német közszolgálati tévécsatorna január ötödikén leleplező dokumentumfilmet mutatott be az IWF-ben uralkodó pénzügyi és doppinggal kapcsolatos korrupciós ügyekről, amelyek fókuszában – a filmben megfogalmazott gyanú szerint – Aján Tamás elnök áll. Ennek nyomán Ajánt április 22-ig felfüggesztették tisztségéből, majd március utolsó hetében a felfüggesztést június 19-ig meghosszabbították, ugyanis akkorra zárul le a Richard McLaren vezette tüzetes vizsgálat. Csakhogy – miként ezt a március végén az IWF ügyvivő elnökévé kinevezett Ursula Papandrea a fent említett levelében hangsúlyozza – Aján cseppet sem lépett hátra, sőt ugyanúgy viselkedett, mintha mi sem történt volna. Bár ezt szigorúan megtiltották neki, változatlanul irányította az IWF budapesti irodáját, mi több, amikor Papandrea márciusban Budapestre érkezett, Aján megfenyegette, hogy rendőrökkel dobatja ki, ha megpróbál bemenni az irodába, sőt kieszközli letartóztatását is. „Az IWF elnökségi határozata világosan leszögezi, hogy az ügyvivő elnök felügyeli az IWF titkárságának munkáját, az pedig én vagyok” – írja Papandrea a levélben, majd így folytatja: „Ön, Aján elnök úr, egyáltalán nem lépett hátra, sőt, miközben én Budapesten tartózkodtam, ön folyamatosan az irodában volt, mint ha mi sem történt volna, és irányította a titkárságot, beszélgetett a könyvvizsgálókkal.” Mintha mi sem történt volna…Fotó: MTI/EPA/Igor Kovalenko De Papandrea más szabálytalanságokat is citált. „Képtelen voltam betekintést nyerni a titkárság pénzügyeibe, arról pedig, hogy beleszólhassak a financiális döntésekbe, szó sem lehetett. Pedig a mandátumom erre is szól. Még az is megtörtént, hogy ön utasította a főtitkárt, hogy a tudtomon kívül pénzösszegeket utaljon át egy svájci bankszámláról Budapestre. Ezen kívül ön konferenciabeszélgetéseken vett részt a NOB vezetőivel, holott erre is én lettem volna jogosult, miután ön lemondott tiszteletbeli NOB-tagságáról. Ezek után úgy vélem, ön nem a megfelelő személy arra, hogy képviselje, még kevésbé, hogy vezesse az IWF-et” – jelezte az amerikai sportdiplomata az Ajánhoz is eljuttatott levélben. Ezek után Papandrea felszólította az IWF elnökségi tagjait, hogy szavazzanak Aján kizárásáról a testületből, ami érvényes lenne a következő, 2021-ben esedékes IWF-közgyűlésig. Akkor a Nemzetközi Súlyemelő-szövetség tagországai véglegesíthetnék a kizárást. Amikor az Inside the Games újságírója megkérte Papandreát – aki a jelen helyzetben egyedül jogosult nyilatkozni az IWF ügyeiről –, hogy kommentálja a levélben foglaltakat, az amerikai hölgy ezt a közleményt adta ki: „Az IWF elnöksége erőfeszítéseket tesz a sportág megtisztítása érdekében. Felelősek vagyunk a rólunk kialakult képért, s a hosszú távú stratégiáért. A siker záloga az irányítási folyamat modernizálása. Helyre kell állítanunk sportágunk jó hírnevét, a közbizalmat, ez a törekvés áll elnökségünk tevékenységének fókuszában.” Aján egyelőre hallgat, az utolsó, tőle származó nyilatkozatban tagadta az ARD dokumentumfilmjében megfogalmazott vádakat, és azt állította, hogy a filmmel tönkretették az életművét, a sportág érdekében folytatott fél évszázados munkáját."}, {"id": 155282, "page": "444", "category": "oktatás", "title": "Az SZFE-sek visszautasítják az ultimátumot", "body": "Vasárnap nyílt levélben tett ajánlatot a Színház- és Filmművészeti Egyetem sztrájkoló oktatóinak és tüntető diákjainak Novák Emil megbízott általános rektorhelyettes és Szarka Gábor kancellár*. Azt kérték, 3 napon belül hagyják abba a sztrájkot, egyetemfoglalást. Cserébe a tanároknak kétlépcsős, 10+15 százalékos béremelést ígértek, az első felét most, a másodikat január 1-től. Indirekt módon pedig azzal fenyegettek, hogy ha nem adják meg magukat, akkor lépéseket fognak tenni utólag a tüntető alkalmazottak és diákok ellen, és ha tovább akadályozzák az oktatást, érvényteleníthetik a diákok félévét. Az egyetemet elfoglaló hallgatók ma délután sajtótájékoztatón közölték: az „illegitim vezetés” nyílt levelét nem ajánlatnak, hanem ultimátumnak tekintik. A miniszterrel tárgyalnának, „alkotmányellenes törvényre hivatkozva kijelölt illegitim fenntartók jogszerűtlenül kinevezett intézményeivel nem”. Szerintük abszurd, hogy a félév érvénytelenítésével fenyeget az illegitim vezetés, visszautasítják az ultimátumot. Elmondták azt is, hogy meghívták a hallgatókat az M5 műsorába is, de a közmédia az utolsó pillanatban az adás felvételét technikai okokra hivatkozva elhalasztotta. * a.k.a. gépesített lövészkancellár/militarizált egyetemi pedellus"}, {"id": 189667, "page": "mno", "category": "belfold", "title": "Egyre emelkedik a Bagdy Emőkét támogató aláírások száma", "body": "Folyamatosan emelkedik a Bagdy Emőke pszichológusprofesszort támogató kezdeményezés aláíróinak a száma. A hétfőn indított petícióhoz rövid időn belül már több mint tizenegyezer ember csatlakozott, ráadásul nemcsak az ország számos településéről, hanem a határon túli városokból is érkeztek aláírások. A kezdeményezés híre a virtuális térben is villámgyorsan terjed, a legismertebb közösségi oldalon már kilencezer megosztása van. A petíció elindítója, Pocsai Tamás azért kezdett aláírásgyűjtésbe, mivel nagyra tartja a neves szakember kiállását a normalitás és a gyerekek egészséges fejlődése mellett. Hangsúlyozta, hogy a pszichológusok közös akciója nem más, mint megfélemlítési kísérlet azok ellen, akik mernek másképp gondolkozni, mint a liberális, gendersemleges tanokat hirdető fősodorhoz tartozók, akik köztudottan csak akkor ismernek el valakit szakembernek, ha az a személy a liberális doktrínák szerint gondolkodik. A szakember tudományos tényekre alapozva beszélt a korai érzékenyítés veszélyeirőlFotó: MTI/Koszticsák Szilárd A pszichológusok egy része a szakmaiatlanság, a tudománytalanság, sőt gyűlöletkeltés szándékával vádolta meg Bagdy Emőke klinikai szakpszichológust, aki néhány nappal korábban tudományos tényekre alapozva világított rá a mesék által történő korai érzékenyítés veszélyeire a Magyar Nemzetnek adott nyilatkozatában. Ezt követően a Meseország mindenkié című, genderideológiát tartalmazó kiadvány mellett állást foglaló több mint ezer pszichológus közleményt adott ki, amelyben elhatárolódtak minden olyan szakembertől – köztük Bagdy Emőkétől is –, akik velük ellentétes véleménynek adtak hangot. A neves szakember lapunkban reagált az aláírók által megfogalmazott rágalmakra, és kijelentette, hogy sohasem keltett gyűlölet, és nem is fog, de a tudomány nevében tiltakozik az alaptalan vádak ellen, hiszen az általa elmondott tények cáfolhatatlanok, és nem a közízlés hivatott eldönteni azok igazságát."}, {"id": 54085, "page": "Index", "category": "Eurologus", "title": "Átalakul az Európai Parlament a 73 brit képviselő kiesése után", "body": "A zöldpárti Gina Dowding és a Liberális Demokraták Sheila Ritchie-je is folytatja a politizálást a brexit után, de hazai terepen. Gina Dowding azt mondta az EUrologusnak, hogy visszatér az önkormányzati politikába: Lancasterváros képviselőtanácsába is megválasztották. Dowding a brüsszeli munkája során szívügyének tekintette, hogy harcoljon a nagyvállalatok adókerülése ellen, és hogy ösztönözze a beruházásokat a fenntartható iparágakba és a megújuló energiatermelésbe. Önkormányzati szinten alacsony széndioxid-kibocsátású projektek előkészítésében akar részt venni, például az útépítés helyett a tömegközlekedést, vagy a kerékpárral kapcsolatos beruházásokat támogatni.   Fotó: Gina Dowding MEP / Facebook  Dowdingnak hiányozni fog a csapat a parlamenti frakciójában, ahol szerinte nemcsak a klímaválságot kezelik fontosságának megfelelően, hanem azt is, hogyan küzdjenek a társadalmi egyenlőtlenségek ellen, és hogyan hozzanak létre egy összetartóbb és befogadóbb társadalmat. A zöldpárti képviselő szomorú, hogy munkája Brüsszelben véget ér, de különösen amiatt vigasztalhatatlan, amiért az Egyesült Királyságnak nem lesz több képviselete az Európai Parlamentben. Elmondása szerint  az elmúlt hét hónap minden napjában egyre jobban meggyőződtem arról, hogy az Európai Unió egy fontos hajtóerő a demokratikus és a jogállamisággal kapcsolatos értékek védelmében.         A radikális brexitpártiak nem járnak túl jól a brexittel A brit országos választási rendszer a nagy pártokat részesíti előnyben, a kisebb pártoknak, mint például a Zöldek, jóval nehezebb dolguk van képviselőket küldeni a brit parlamentbe, mint az Európai Parlamentbe volt. Ugyanez igaz a kilépést leghevesebben támogató Brexit Pártra is: huszonkilenc megválasztott brüsszeli képviselőjüknek fel lesz adva a lecke, ha Londonban akarnak mandátumot szerezni. A párt elnöke, Nigel Farage egyébként 150 000 euró (kb. 50,5 millió forint)végkielégítésre jogosultaz Európai Parlamenttől, mert 20 évet töltött az intézmény soraiban. Huszonnyolc kollégája azonban nem kap semmit, mivel nem töltöttek ott elég időt: minden egyes európai parlamenti év után az egykori parlamenti képviselők egyhavi fizetésüket kapják meg az utolsó mandátumuk lejártakor. A Brexit Párt szóvivője azt mondta, nem tudja elképzelni, hogy bárki a pártjukból felveszi a végkielégítést.   Nigel FarageFotó: Frederick Florin / AFP  Ugyan az irodájukból el kell költözniük január 31. után, a volt brit képviselőknek joguk lesz bármikor belépniük az Európai Parlamentbe, ha kedvük tartja, ahogy az összes többi egykori EP-képviselőt is megilleti ez a jog. A parlament épületéhez való szabad hozzáférést egyébként erősen kritizálják, mert sokan úgy vélik, ezt a szabályt lobbicsoportok használják ki, akik korábbi parlamenti képviselőket alkalmaznak lobbistaként. Ez a karrierváltás egyébként kifejezetten gyakori EP-képviselői körökben. Bár hivatalosan az Európai Parlament magatartási szabályzata tiltja a beléptetés ilyen célú kihasználását, nincs semmilyen mechanizmus, ami ezt ellenőrizni tudná. Hazamegy, és kigyomlálja a kertjét Sheila Ritchie, a skót Liberális Demokraták képviselője főként a brexit-ellenes, az emberi jogok és Skócia függetlensége melletti aktivizmusáról ismert. Ritchie, bár hivatalosan már múlt év júliusában nyugdíjba vonult negyven évnyi ügyvédi munkája után, továbbra is aktívan részt akar venni a politikában: a következő két évben a Skót Liberális Demokraták elnöke marad. Elmondta, hogy ő és a Liberális Demokraták is harcolni fognak a lehető legjobb brexit-megállapodásért és az európai értékek védelméért:  Azt gyanítom, hogy a következő hatalmas kihívás számunkra a negyven éven át kiharcolt emberi jogok megvédése lesz. Úgy gondolom, a konzervatív kormány megpróbálja majd megsemmisíteni ezeket az értékeket  – mondta Sheila Ritchie az EUrologusnak.   Sheila RitchieFotó: Ken Jack / Getty Images Hungary  Január 31. után több időt szeretne eltölteni a férjével, aki sokat támogatta politikai pályafutása során. Azt is várja, hogy öreg kutyáját sétáltathassa és helyrehozza kertjét, melyben első lépésként szeretné kigyomlálni a tizennyolc hónapos gazréteget. A brexit legnagyobb vesztese a Megújuló Európa frakció, nyertese a Néppárt Az Európai Parlament plenáris ülése szerdán este fogadta el az EU és az Egyesült Királyság közötti kilépési dokumentumot, másnap a tagállamok is jóváhagyták, ezzel valamennyi törvényes akadály elhárult a brexit elől. A parlamenti szavazás után a képviselők összekapaszkodva, egymás kezét fogva énekelték el azAuld Lang Syne című dalt –kivéve a Brexit Párt tagjai, ők korábban a brit zászlót lengetve kivonultak a teremből.  Singing of Auld Lang Syne starts in the European Parliament as the Brexit Withdrawal Agreement is approved by MEPshttps://t.co/tzNNPSGZXc pic.twitter.com/pTiLrW0Qlf                         — BBC Politics (@BBCPolitics) January 29, 2020 A britek kivonulásával megváltoznak parlamenti erőviszonyok: a brexit legnagyobb vesztese a „Megújuló Európa” (Renew Europe) liberális-centrista frakció lesz: 19 Liberális Demokrata képviselőjüket veszítik el. Az EP-ben a liberális demokraták erősebbek, mint a Munkáspárt vagy a konzervatívok: a szocialista frakció (S&D) tíz, az euroszkeptikus Konzervatívok és Reformisták (ECR) soraiban ülő brit konzervatívok pedig nyolc helyet veszítenek majd. A Zöldek frakciójának tizenegy képviselő mond búcsút. A legnépesebb brit párt az Európai Parlamentben a Brexit Párt volt, de ők egyik pártcsaládba sem tartoztak, ezért őket nem fogják sokan megsiratni Brüsszelben. Érdekessége a britek távozásának, hogy a Néppárt egyetlen képviselőtől sem kell, hogy megváljon, épp ellenkezőleg: a brexitnek köszönhetően még többen is lesznek „az árnyékképviselők” miatt. A tagállamok az utolsó pillanatig kivárnak és hivatalosan csak akkor jelentik be az Európai Parlamentnek az új képviselőiket, amikor valóban megtörténik a brexit, vagyis február 1-jén. Azt pedig majd a képviselőcsoportok közlik, hogy melyik új képviselő csatlakozott a frakciójukhoz. Ennek ellenére természetesen viszonylag pontosan meg lehet mondani, hogy az egyes frakciók összetételére milyen hatással lesz a brit képviselők távozása. A    kalkulációk    szerint   az új képviselőkkel az EP kicsit jobbra tolódik:     a jobbközéphez tartozó Európai Néppártnak öt, a szélsőjobbos Identitás és Demokrácia képviselőcsoportnak pedig három fővel nő a létszáma annak ellenére, hogy összességében 46-tal kevesebb EP-képviselő lesz. Összességében a liberális Megújuló Európa frakciónak 11-gyel lesz kevesebb képviselője, a zöldeknek héttel, a szociáldemokratáknak pedig hattal csökken a létszámuk.    A legnagyobb frakció továbbra is az Európai Néppárté lesz (187 fő), őket követik a szocdemek (148 fő) és a liberálisok (97 fő). A negyedik helyen helycsere történik: az Identitás és Demokrácia 76 képviselővel megelőzi a 68 székkel rendelkező zöldeket. A Konzervatívok és Reformereknek 76, míg az Egységes Baloldalnak várhatóan 40 mandátuma lesz. A fennmaradó 27 képviselő függetlenként dolgozik, tehát egyik frakcióhoz sem csatlakozik.  Kik azok az árnyékképviselők? Az Egyesült Királyságnak 73 helye van az Európai Parlamentben, de a távozásuk után nem marad mindannyiuk széke üresen. A tagállamok 2018-ban úgy döntöttek, hogy csak 27 megüresedett képviselői helyet töltenek majd be, így a Parlament létszáma 751-ről 705-re csökken. A felszabaduló helyeket azon tagállamok között osztják szét, amelyek az utóbbi évek népességváltozásai miatt alulreprezentáltak az EP-ben. Ezek az „árnyékképviselők” addig nem vehetik föl a megbízatásukat, amíg a brit képviselők nem távoznak. Magyarország európai parlamenti képviselőinek száma a brexit után is 21 marad majd. Azok az országok kapják a legtöbb plusz képviselőt, amelyeknek a lakossága a leginkább növekedett az elmúlt években: Franciaország, Spanyolország, Olaszország és Hollandia is 3-5 képviselővel többet küldhet majd Brüsszelbe, de Románia, Ausztria és Szlovákia parlamenti képviselete is egy fővel gyarapszik majd.Néhány országban egyébként törvényeket kellett módosítani annak érdekében, hogy ne legyen szükség új választásokat kiírni a plusz mandátumok miatt. A parlament létszáma ebben a ciklusban biztosan nem fog tovább változni. A jelenlegi elképzelés az, hogy a most megüresedett és be nem töltött 46 mandátumot az EU következő, balkáni bővítése során, az új tagállamok számára tartják fenn. Ennek az időpontját azonban most még lehetetlen megjósolni.  Szóljon hozzá az EUrologus   Facebook-oldalán   !             Akták   Brexit: a britek kilépése az Európai Unióból     jan 11.  Nyakukon maradt a halexport a skótoknak Bezárt az EU-bazár? Számos brit élelmiszer-kereskedelmi vállalat nem tudott felkészülni az új szabályokra az unióval folytatott kereskedelemben.    jan 10.  Külföldi továbbtanulás a Brexit után: Hollandia és Írország az új sláger Túl a Brexiten könnyen előfordulhat, hogy az EU-ból érkezőknek a következő tanévtől kétszer-háromszor annyiba kerülnek az egyetemi, főiskolai képzések az Egyesült Királyáságban, mint korábban.    jan 10.  Hogy érinti a Brexit a magyar vállalkozásokat? Vége a befektetés, a szolgáltatások és a munkavállalás szabadságának.       Még 1143 cikk az aktában    Töltés"}, {"id": 153719, "page": "444", "category": "kultúra", "title": "3 ok, amiért nagy dolog az Élősködők Oscar-díja", "body": "A legjobb film, a legjobb rendezés, a legjobb forgatókönyv és a legjobb nemzetközi film díját is elnyerte a dél-koreai Bong Joon-ho filmje, az Élősködők. És ennek tényleg lehet örülni. Nem részletezzük, miről szól a film, mert aki még nem látta, annál jobban jár, minél kevesebbet tud róla, mielőtt beül. Először én is így láttam, de elmentem másodszor is megnézni, amire nem is tudom, mikor volt utoljára példa. A film Oscar-díja három okból is nagy dolog. Az Élősködők meglepő, és a legkevésbé sem kiszámítható. Nem a csavarok miatt (bár azok is vannak benne), hanem azért, mert bátran ugrál stílusok és műfajok között. Nem csak azt nem tudja a néző, hogy a történet merre tart, de sokszor azt sem, hogy a hangvétel hogyan fog változni.  Dél-koreai mércével ezen persze nincs miért csodálkozni, és a hagyományosabb narratívák kedvelőit össze is zavarhatja (ez most vicc? ez most komoly?), de a hollywoodi történetmeséles megcsontosodott, egyre inkább unalomba fulladó standardjaihez képest egészen üdítő ez a megközelítés. Bong Joon-hot a társadalmi osztályok ügye érdekli. Korábbi filmjében, a Snowpiercerben egy száguldó vonat kocsijai szerint rendezte be a társadalmat, a fent és lent valóságát most sötét pincék és hegyvidéki álomvillák ellentéteként írja le. Az egyik főszereplő család egy rágcsálójárta félszuterénben lakik, ami Szöulban gyakori megoldás, a dél-koreai nézőknek így különösen sokat mondhat - aztán Bong Joon-ho azt vette észre, hogy a világon mindenfelé egészen személyesen érzik át a történetet. „Valójában mindannyian ugyanabban az országban élünk, amit kapitalizmusnak hívnak” - mondta a rendező tavaly Cannesben. Az Élősködők erejét az adja, hogy egy olyan témát visz színre, és gondol tovább, ami éppen most intenzíven foglalkoztatja a világot. Az utóbbi időben sok szó esett arról, hogy az egyre inkább biztonsági játékba visszahúzódó mainstream filmgyártás lassan elvesztette a képességét, hogy szórakoztató és fantáziadús formában, de mégiscsak a nagy kérdéseinkkel foglalkozzon (szemben mondjuk az 1999-es csúcsévvel, aminek nagy filmjei tényleg a világ akkori állapotáról szóltak). Idén voltak kísérletek ennek megtörésére, és ezek közül messze az Élősködők volt a legerősebb. A világot lépésről lépésre meghódító dél-koreai popkultúra most új csúcsra ért. Bong Joon-ho személy szerint egyszer már megpróbálta bevenni Hollywoodot, az említett Snowpiercert amerikai sztárokkal forgatta, de abból nem lett átütő siker. Visszatért saját közönségéhez, innen viszont összejött az áttörés. Az Élősködők lett az első nem amerikai film, ami megnyerte a legjobb filmnek járó Oscart. Dél-Korea talán legfontosabb exportterméke lett az utóbbi évtizedekben a saját menősége. A XX. század közepén még mély nyomorban tengődő ország a világ élvonalába küzdötte fel magát (igaz, amerikai támogatás mellett), először az elektronikában, majd, a kilencvenes évek ázsiai gazdasági válsága után a popkulturában. És ez tudatos, államilag is támogatott törekvés volt, aminek eredménye az lett, hogy világszerte imádják a k-popot, kontinensekkel arrébb (vagy, ami a dél-koreaiaknak még édesebb érzés, a szomszédos és nagy rivális Japánban is) sírnak a dél-koreai tévésorozatokon, a videójátékok piacáról nem is beszélve. Mindennek persze sötét oldala is van, például a k-pop rabszolgaipart idéző munkaviszonyai és egyre inkább felszínre kerülő zaklatási ügyei.  Ez a popkulturális szélvihar pedig csúcsműveket is kitermelt, különösen a filmművészetben. Az áttörést Park Chan-wook (szintén csodálatos) filmje, az Oldboy 2004-es Cannes-i győzelem hozta el, az Élősködők Oscar-díja viszont új szintet jelent. Az eddigieknél is többen fogják észrevenni, hogy Dél-Koreában valami olyasmit tudnak, amit máshol nem. "}, {"id": 207846, "page": "mno", "category": "belfold", "title": "Orbán Viktor honosította meg az évértékelő műfaját", "body": "Orbán Viktor mára hagyományosnak számító országértékelő beszédével új műfajt honosított meg Magyarországon, ez az esemény nagy szerepet játszott abban, hogy az országban egyedülálló módon olyan politikussá vált, akinek mind kormányon, mind ellenzékben sikerül a napi aktuálpolitikai viták szintje fölött álló, nagyobb távlatokon átívelő gondolatokat megfogalmaznia – emelte ki a XXI. Század Intézet az MTI-hez pénteken eljuttatott elemzésében. Orbán Viktor vasárnap tartja soron következő évértékelő beszédét. Az elemzésben felidézték: a kezdetekkor az ellenzék élesen kritizálta ezt a műfajt, ugyanakkor az évek múlásával szinte minden párt lemásolta, „ők azonban erre a megszólalási lehetőségre sokkal inkább az aktuálpolitikai csatározások színtereként tekintenek”. Hangsúlyozták: Orbán Viktor 2020-as beszédének középpontjában az európai ügyek mellett várhatóan az új nemzeti konzultáció témái, illetve a klímaváltozásra és a gazdasági kihívásokra adott kormányzati válaszok lesznek. Emlékeztettek: az amerikai elnökök helyzetértékelő beszédeihez hasonlóan 1999. február 4-én értékelte először a Magyar Polgári Együttműködés Egyesület felkérésére Orbán Viktor az ország állapotát és a kormánya előtt álló jövőbeli kihívásokat a Pesti Vigadóban. A Magyarországon addig teljesen szokatlan műfajt akkoriban sokan idegenkedve fogadták, hiszen ő volt az első olyan magyar miniszterelnök, aki nem az Országgyűlésben, hanem egy külső helyszínen, a saját politikai közösségének társaságában értékelte az ország elmúlt egy évét. Ezt követően kormányzása idején is megtartotta a mára hagyományosnak számító beszédét, amelyekben mindig alapos kül- és belpolitikai helyzetképet adott, megjelölte a legfontosabb kormányzati intézkedéseket és cselekvési tervet vázolt a következő évekre – írták. Megjegyezték: az 1999-es első ilyen beszédében többek között azt mondta: „az ember nem azért szereti a hazáját, mert nagy, hanem azért, mert az övé”, majd a NATO-csatlakozás történelmi jelentőségét hangsúlyozta és beszélt arról is, hogy csökkenő államadósságot, egyszámjegyű inflációt és gazdasági növekedést vár a kormányzása során. Közölték: Orbán Viktor akkor is megtartotta január-február hónapban a beszédet, amikor ellenzékbe szorult. A 2002-es választási vereség utáni első országértékelésben, 2003 elején, arra hívta fel a figyelmet, hogy „a balliberális kormánynak rombolási kényszere van, mindenre ráront, ami 1998 és 2002 között jött létre”. 2007-ben hirdette meg az „Egy az ország, egy a zászló” jelszót, a 2008-as beszédet a márciusra kiírt, a tandíj, a vizitdíj és a kórházi napidíj eltörléséről szóló népszavazás előtt tartotta – sorolták. A következő beszéd az európai parlamenti választás jegyében telt, ezután a 2010-es értékelő már a kormányzásról szólt: Orbán Viktor az ország gazdaságának talpra állítását, tíz év alatt egymillió új munkahelyet és erős közbiztonságot ígért. A XXI. Század Intézet arra is kitért, hogy 1999-ben az akkori ellenzéki politikusok élesen kritizálták Orbán Viktort az új politikai műfaj megteremtése miatt. A legtöbben azt kifogásolták, hogy a miniszterelnök nem a Parlamentet választotta értékelésének helyszínéül. Azt írták: a kezdeti kritikákat követően mára szinte az összes magyarországi párt vezetője tart évértékelő beszédet, legutóbb például Gyurcsány Ferenc, a Demokratikus Koalíció elnöke értékelte az ország helyzetét, „szokásához híven egy budapesti luxushotelben”. Az elemzésben kiemelték: jellemző az ellenzéki politikusokra, hogy „ők nem képesek Orbán Viktorhoz hasonlóan nagyívű, az aktuálpolitikai csatározásokon felülemelkedő beszédet tartani, hanem sokkal inkább a napi belpolitikai helyzetre reflektálnak, illetve az ellenzéken belüli harcokat kommentálják”. Így tett Gyurcsány Ferenc is, aki legutóbb a közös ellenzéki lista fontosságát hangsúlyozta – tették hozzá."}, {"id": 27704, "page": "24.hu", "category": "belfold", "title": "2,5 milliós állami támogatás is elérhető lesz az olcsóbb elektromos autókra", "body": "Kaderják Péter, az Innovációs és Technológiai Minisztérium államtitkára ismertette szerdai tájékoztatóján az elektromos autók új támogatási programjának részleteit, amelyekről a Portfolio számolt be. Az államtitkár azzal kezdte tájékoztatóját, hogy az ITM a mai napon meghirdeti a megfizethető árú elektromos autó és segédmotoros kerékpár pályázati kiírását. 2022-től a városi közlekedésben csak elektromos buszokat lehet üzembe helyezni, erre 36 milliárd forintot fordít a kormány. Az új pályázat fontosabb pontjai: Kiemelt kép: Getty Images"}, {"id": 133070, "page": "origo", "category": "itthon", "title": "Gyurcsány fenyegetőzésén felbátorodva a Színművészeti hallgatói elbarikádozták az egyetemet", "body": "Miután Gyurcsány Ferenc, a Demokratikus Koalíció (DK) elnöke vagyonelkobzással fenyegette meg Vidnyánszky Attilát, aSzínház- és Filmművészeti Egyetemet (SZFE) fenntartóalapítvány kuratóriumi elnökét, az intézmény hallgatói hétfőn este elbarikádozták az egyetem épületét. A szélsőséges akciót így tulajdonképpen Gyurcsány készítette elő. Az SZFE vezetésének és szenátusának felemás módon történő lemondását követően az egyetem hallgatói tüntetést hívtak össze hétfő estére. A megmozdulás végig dühös mederben zajlott, ezt jól illusztrálja, hogy az egyik diák durva trágárkodással próbálta felhívni magára a figyelmet. Egy tudósítás szerint azt mondta, minél több olyan embert meg kellene szólítaniuk, \"akikkel vérlázítóan ki van baszva\". Nem csoda, hogy a demonstráció pillanatok alatt radikalizálódott, aminek eredményeképpen a résztvevők késő este elfoglalták az intézményt, majd barikádot állítottak. Az egyik hallgató az ATV Startnak nyilatkozva arról beszélt, hogy innentől \"a diákok döntik el, milyen vezetőket, oktatókat engednek be, és kiket tartanának távol az intézménytől.\" A televíziós csatorna információi szerint mintegy kétszázötvenen táboroztak le az épületben. Akciójuk szélsőséges fenyegetést jelent a egyetem rendje ellen, főleg, hogy azt jól érzékelhetően politikailag előkészítették. \"Vidnyánszky és társai addig maradnak, amíg Orbán. Utána buknak. Sőt! Minden értelemben földönfutók lesznek\" - ezekkel a sorokkal kommentálta Gyurcsány Ferenc a Nemzeti Színház főigazgatójának kinevezését az SZFE alapítványának élére. A politikus ezzel olyan verbális támadást intézett az ország egyik legnagyobb művésze ellen, amire a rendszerváltás óta nem volt példa. Gyurcsány ugyanis - egy esetleges kormányváltás esetére - vagyonelkobzással és teljes ellehetetlenítéssel fenyegette meg a Kossuth-díjas rendezőt. Ezzel kiengedte a szellemet a palackból, azt üzenve, hogy Vidnyánszky Attilával és a jobboldali művészekkel szemben bármit meg lehet tenni. Gondolatai jól láthatóan bátorítólag hatottak az egyetem hallgatóira, akik a radikális baloldal jól ismert eszköztárához nyúlva, fennhatóságuk alá vonták az intézményt. Azért is nehezen érthető a SZFE diákjainak akciója, mert Vidnyánszky Attila többször is egyértelművé tette, hogy a helyén hagyta volna a tegnap lemondott szenátust és a vezetőséget, és együtt dolgozott volna velük. \"Sajnálatosnak tartom, és nem örülök annak, hogy lemondott az egyetem vezetősége. Bennem különösképpen megvolt a szándék arra, hogy próbáljunk meg együtt gondolkodni, együtt dolgozni, hogy közösen egy másik fokozatba, egy másik szintre emeljük az egyetemet. Sok-sok tervünk volt, a tarsolyunkban a pozitív változás tervével érkeztünk, de már az első pillanattól kezdve éreztük, hogy valós párbeszédre nincsen igazi szándék\" - nyilatkozta a történtek után. Egyébként azt, hogy az intézmény korábbi vezetése és a hallgatók gondolkodás nélkül elutasították az együttműködést, jól mutatja, hogynem mentek el a törvényes fenntartó, az ITM által szervezett múlt heti egyeztetésre. Vidnyánszky Attila elmondása szerint a diákok képviselői nem indokolták meg távolmaradásukat, az egyetem rektora pedig egyéb elfoglaltságára hivatkozott. Kifogásolta, hogy az érintettek attól tették függővé a találkozót, hogy elfogadják-e a szervezeti működési szabályzatukat. Az SZFE új vezetője szerint a régi vezetők ilyen módon akarták bebiztosítani a hatalmukat. Gyurcsány fenyegetőzése ellen tiltakozva Rákay Philip az Origón írt egy publicisztikát. A nagy visszhangot látva petíciót indított, amelyhez aztán 301 művész és közéleti személy csatlakozott, és most már több mint 30 ezren támogatják szerte az országból és a határokon túlról is. A petíciót itt lehet aláírni."}, {"id": 93704, "page": "origo", "category": "gazdasag", "title": "Mintegy 3 milliárd forintot osztanak szét Twitter-követők között", "body": "Egymilliárd jent (2,7 milliárd forintot) oszt szét Twitter-követői között egy \"társadalmi kísérlet\" keretében Maezava Juszaku japán milliárdos, hogy megnézze, boldogabbá teszi-e a felhasználókat a pénz. A fejenként 1 millió jennel (2,7 millió forinttal) gazdagodó 1000 embert azon követői közül választja ki véletlenszerűen a milliárdos, akik megosztották egy január 1-jei Twitter-bejegyzését. \"Ez egy komoly társadalmi kísérlet\" - mondta Maezava egy YouTube-videójában, hozzátéve, hogy reményei szerint a kezdeményezés a tudósok és a közgazdászok érdeklődését is felkelti. A 44 éves üzletember, aki tavaly novemberben 900 millió dollárért adta el a Zozo online divatkereskedését, elmondta, hogy rendszeres felmérésekkel fogják nyomon követni a kiosztott pénzek hatását. Maezava, aki a SpaceX 2023-ra tervezett Hold-körüli utazásának első magánügyfele, szívesen költ drága műtárgyakra és sportautókra, de előszeretettel foglalkozik olyan elméletekkel, mint például egy pénz nélküli világ gondolata."}, {"id": 95534, "page": "origo", "category": "nagyvilag", "title": "Ötvenre ugrott a halottak száma egy iráni városban", "body": "Egymásnak ellentmondásos hírek érkeznek Iránból a koronavírussal kapcsolatban. Iraj Harirchi, az ország egészségügyi minisztere szerint 12 halálos áldozata van az országban a vírusnak, azonban egy iráni hírügynökség szerint csak Kom városában 50-en haltak meg a COVID-19-ben, és 250 embert karanténban tartanak. A koronavírus miatt ötven ember meghalt az iráni Komban – írja az AP egy iráni hírügynökségre hivatkozva. Ez a szám jóval magasabb, mint a korábban ismert iráni szám, néhány órája még azt közölték a hatóságok,hogy az iráni koronavírusban meghalt emberek száma nyolcról 12-re nőtt. Ráadásul akkor még úgy lehetett tudni az ország egészségügyi miniszterének közlése alapján, hogy az egész országban összesen 47 megbetegedést regisztráltak. Ehhez képest most azt közölte Ahmad Amiriabadi Farahani,komi hivatalnok szerint a városban 250 ember van karanténban. További érdekesség, hogy a hírek szerint az első halálos áldozatot február 13-án regisztrálták, míg korábban úgy lehetett tudni, hogy az első iráni február 19-én halt meg a COVID-19 miatt. A WHO aggodalmát fejezte ki az észak-olaszországi és az iráni helyzet miatt is."}, {"id": 79164, "page": "Index", "category": "Külföld", "title": "Lemond a kirgiz elnök", "body": "Szadir Japarov – aki jelenleg Kirgizisztán miniszterelnöke és ügyvivő államfője is egyben – nemrég bejelentette, hogy a következő napokban lemond az elnöki tisztségről – írja a Reuters. Japarov azzal indokolta döntését, hogy   meg akarja mérettetni magát a január 10-én esedékes elnökválasztáson.   Erre azért van szükség, mert Kirgizisztán alkotmánya tiltja azt, hogy Japarov – ügyvivő elnökként – elinduljon az elnökválasztáson.   Szadir JaparovFotó: Vladimir Pirogov / Reuters  Japarov azt is kiemelte: amennyiben januárban veszít, nem fogja elvitatni a választás eredményét és arra kéri majd támogatóit, hogy ők is fogadják el az eredményt.       Egy tiszta szavazásra van szükségünk. Az elcsalt szavazások voltak az okai az utóbbi három forradalmunknak  – nyilatkozta, utalva arra, hogy az utóbbi tizenöt évben három elnöknek kellett lemondania az országban kitört zavargások miatt. Az elnök azt is bejelentette, hogy lemondásától az új elnök megválasztásig terjedő időszakban Talant Marnyitov, a parlament jelenlegi szóvivője fogja átvenni hivatalát. Japarov október 15-én került az elnöki tisztségbe azt követően, hogy az országban zavargások törtek ki és Szooronbaj Dzseenbekov elnök bejelentette lemondását."}, {"id": 196122, "page": "mno", "category": "kulfold", "title": "Terítéken Koszovó jövője", "body": "Angela Merkel a minap, az EU soros elnökségét betöltő Németország kancellárjaként elmondott beszédében kiemelten szólt az EU külpolitikai súlyának növeléséről, a megoldásra váró kérdések között pedig előkelő helyen áll a koszovói konfliktus. A NATO segítségével Szerbiából 1999-ben kivált, majd 2008-ban magát függetlenné nyilvánító Koszovót Belgrád azóta sem ismeri el, sőt aktívan fellép annak érdekében, hogy azok az országok is vonják vissza az elismerésüket, amelyek már kinyilvánították azt. Van azonban egy megoldás, amelyet Aleksandar Vučić szerb elnök évek óta szorgalmaz, és amelyre 2018-tól Hashim Thaçi koszovói államfő is hajlik – ez pedig a területcsere. Az EU is lehetséges megoldásnak tartja ezt, de megosztott a kérdésben. Azok az EU-tagállamok nem hívei, amelyek maguk is szeparatista törekvésekkel küzdenek. Ezért Belgrád és Pristina is inkább az Egyesült Államokra számított pártatlan közvetítőként. Washington komoly előkészületeket tett: a legfontosabb ezek közül a területcserét – a koszovói polgárok túlnyomó többségéhez hasonlóan – ellenző Albin Kurti kormányfő megbuktatása és a nála kezesebbnek bizonyuló Avdullah Hoti hatalomra juttatása, mégpedig választások nélkül. A washingtoni találkozót azonban a koszovói háborús bűnöket vizsgáló hágai bíróság a Thaçi elleni vádirattal meghiúsította. Ebben szerepet játszhatott az EU féltékenysége is arra, hogy Washington rendet akar tenni egy európai kérdésben. Emellett a másik fő ok lehetett, hogy Emmanuel Macron francia elnök összehívta a mai egyeztetést. Emmanuel Macron és Aleksandar Vučić. Újabb esélyt adnakFotó: Reuters Az EU elképzelése a rendezésről nem tér el lényegesen az Egyesült Államokétól: elvárják, hogy Szerbia ismerje el szakadár tartományának függetlenségét, s egyaránt kínálnak valamit cserébe, amit viszont – legalábbis ami a brüsszeli ajánlatot, az uniós tagságot illeti – Szerbia kevesell. Washington pedig „mini schengeni zónát” és különleges gazdasági övezetet emlegetett. Távolabbi célként azonban napirenden van a területcsere, amelyről a színfalak mögött folytak is tárgyalások, térképek is készültek róla. Ezek szerint három, túlnyomórészt szerbek lakta észak-koszovói járás Szerbiához kerülne, cserébe a dél-szerbiai Preševo-völgy három, főleg albánok lakta járása pedig Koszovóhoz – noha Preševo városa és az azt Belgráddal, illetve Észak-Macedóniával összekötő vasútvonal nélkül. Ez utóbbi – ahogy Kurti fogalmazott – a kínaiaké. Kínai cég végzi ugyanis a vonal korszerűsítését, amely minden valószínűség szerint görög kikötők felé halad tovább. Ha Macron ezt felkínálja lehetőségként, és Hoti bele is megy ebbe, annak ára lesz. Albán részről nagyobb Albániát követelhetnek, amit Edi Rama albán kormányfő meg is ígért a nemzettársainak. A kínai vasút hátrányos lehet az európai iparnak és kereskedelemnek, ezáltal az EU szembe is megy a saját törekvéseivel, de a területcsere más komoly kockázatokat is rejt. Belgrád az egyetlen, amely mindenképpen nyerő helyzetben van. A mostani szerbiai tüntetések – amelyeken több transzparensen szerepelt a Koszovó a miénk! felirat – jelzik, hogy kedvezőtlen megoldás esetén Vučić bukására és szerbiai destabilizációra lehet számítani, amit az EU nem akarhat. Ha a rendezés végső lehetőségeként az ENSZ marad, akkor pedig Belgrád számíthat Moszkva és Peking vétójára egy számára kedvezőtlen döntés esetén."}, {"id": 65876, "page": "Index", "category": "Tech-Tudomány", "title": "Megtalálták az univerzum eddig hiányzó anyagát", "body": "Több évtizedes rejtélyt sikerült megoldaniuk ausztrál kutatóknak: a titokzatos gyors rádiókitörések segítségével azonosították az univerzum eddig hiányzó anyagát – írja a Phys.org. Azt már rég megmérték a tudósok, hogy az ősrobbanáskor mennyi anyag keletkezett az univerzumban, de ennek a látható anyagnak egészen eddig csak egy részéről tudták, hogy hol található. Jean-Pierre Macquart, a Curtin Egyetem kutatója, a Nature-ben megjelent tanulmány vezető szerzője szerint a tudósok már közel harminc éve keresik a hiányzó anyagot, de ez a munka a hagyományos eszközökkel nagyon nehéz volt. Most a gyors rádiókitörések megfigyelésével sikerült a nyomára akadni a csillagok és galaxisok közötti térben.      A gyors rádiókitörések kozmikus rádióhullámok rövid, de nagyon erős löketei, de még ma se tudjuk, mi okozza őket. Annyi biztos, hogy a létrejöttükkor hatalmas energiamennyiség szabadul fel. Macquart szerint ezeknek a kitöréseknek a sugárzása úgy terül szét a hiányzó anyagon, ahogy egy prizma szétválasztja a napfény színeit. Ezért ha elég gyors rádiókitörés távolságát sikerül megmérni, azzal meghatározható az univerzum sűrűsége – mondta. A hiányzó anyag megtalálásához hat gyors rádiókitörés megmérésére volt szükségük. Ebben kulcsszerepe volt az ausztráliai Australian Square Kilometre Array Pathfinder (ASKAP) nevű rádiótávcsőnek, amelynek a látószöge és a felbontása is nagyon nagy, így hatékonyan el lehet vele csípni a váratlanul jelentkező kitöréseket, és nagy pontossággal lehet azonosítani a galaxist, ahonnan érkeznek."}, {"id": 184211, "page": "mno", "category": "gazdasag", "title": "Nagy összegű közbeszerzést nyert a 4iG", "body": "A tájékoztatás szerint az Országos közhiteles víziközmű adatbázis, valamint az Integrált közcélú víziközmű adatbázis elnevezésű projekt keretében megvalósult szakrendszerek alkalmazás üzemeltetési feladatainak komplex ellátása volt a közbeszerzési eljárás tárgya. A szerződéskötési moratórium február 8-án jár le, de tekintettel a hétvégére, február 10-e a lejárat napja. Az eljárás összértéke 906,6 millió forint plusz áfa, a szolgáltatás megvalósításának ideje 24 hónap."}, {"id": 165151, "page": "888", "category": "kinyilott-a-pitypang", "title": "Megjelent az első magyar LMBTQ-mesekönyv", "body": "A „Meseország mindenkié” című kötet szerzői klasszikus történeteket írtak újra úgy, hogy a főhősök homoszexuálisok, cigányok, mozgássérültek, idősek, vagy éppen örökbe fogadottak lettek. „Meseország mindekié” címmel megjelent az első magyar LMBTQ-mesekönyv. A Labrisz Leszbikus Egyesület által kiadott kötet történeteiben ismert mesék újraírt változatait alkották meg a szerzők olyan hősökkel, akik valamilyen stigmatizált vagy kisebbségi csoporthoz tartoznak – olvasható a szervezet honlapján. A homoszexuális és transznemű hősök mellett többek között cigányok, örökbe fogadottak, hallássérültek és idősek is szerepelnek a magyar gyerekeknek szánt könyvben. – méltatta a „művet” Gyurkó Szilva gyermekjogi szakértő.  A „Meseország mindenkié” megjelenése Gyurkó mellett vélhetően a momentumosokat is örömmel tölti el: a szélsőliberális párt honlapján még augusztusban jelent meg egy olyan írás, amely szerint az óvodások érzékenyítése érdekében LMBTQ-mesékre van szükség. A farkas az egyik lábát már betette a házba, nem kéne engedni, hogy tovább ficánkoljon..."}, {"id": 145749, "page": "origo", "category": "techbazis", "title": "Naponta 30 ezer PC-t is megfertőzött egy kártevő", "body": "Manipulálja a böngészőket, a Firefoxból a jelszavakat is kilopja. Óriási kártevőterjesztési kampányra hívta fel a figyelmet a Microsoft, a legalább idén május óta aktív akció csúcspontján az Adrozek malware mögött álló bűnözők napi 30 ezer windowsos számítógépet is megfertőztek. Nem világos, hogy jelenleg hány számítógépen lehet jelen a rosszindulatú szoftverük. A csoportot nem is a tettei teszik érdekessé, hanem a bűntény kiszolgálásához használt óriási infrastruktúrája: 159 domaincím alól egyenként átlagosan 17 ezernél is több linken keresztül terjeszti a kártevőt, és folyamatosan nő a repertoárja. Maga az akció alapvetően egyszerű: a bűnözők szoftvereket ígérve futtatható állományok elindítására veszik rá a netezőket, ezek az internetről leszedett telepítőkészletek töltik le és telepítik magát az Adrozeket. A kártevő böngészős bővítmények telepítésével és a beállításaik átkonfigurálásával manipulálja a Microsoft Edge, a Google Chrome, a Yandex Browser és a Mozilla Firefox viselkedését: saját hirdetéseket tesz a keresőmotorok találati oldalaira, a Firefoxból pedig a jelszavakat is kilopja. A Microsoft kutatói eddig nem láttak rá példát, hogy az Adrozek megpróbált volna további kártevőket is telepíteni az áldozatok számítógépeire, azonban a jövőben ez megváltozhat. A cég szerint a böngészők teljes újratelepítésével szerencsére meg lehet szabadulni a malware-től, plusz többek közt már a Windows Defender is képes meglehetősen hatékonyan felismerni, hiába próbálják a bűnözők kreatívan elmaszkolni a védelmi szoftverek elől. Ha szeretne még több érdekes techhírt olvasni, akkor kövesse az Origo Techbázis Facebook-oldalát, kattintson ide!"}, {"id": 219459, "page": "mno", "category": "gazdasag", "title": "Erősíteni kell a lakosság öngondoskodással összefüggő ismereteit", "body": "Az ÁSZ az egészségügyi, a nyugdíj, illetve az adózási rendszerek összefüggéseit elemezte. Az elemzők rámutattak arra, hogy az időskori jólét és jóllét biztosításánál az öngondoskodás és a közteherviselés együttes követelmény. Úgy vélik, hogy az öngondoskodás erősítéséhez szemléletváltásra van szükség, amelyet állami ösztönző eszközökkel, illetve az ismeretek bővítésével lehet elősegíteni. Kifejtik, a nyugdíj, az egészségügyi, illetve az adózási rendszerek önmagukban is rendkívül összetettek. Mindhárom téma fenntarthatósági és versenyképességi kérdés, amelyeknek egyben szolidárisnak is kell lenniük. Az egészségügyi, a nyugdíj, illetve az adózási rendszerek fenntarthatósága a magyar társadalom egészére, annak életminőségére közvetlenül hat. Az időskori megélhetésnek a nyugdíj fontos, ugyanakkor csak részeleme, így nem kerülhető meg az egyéni felelősség a nyugdíjas években majd rendelkezésre álló jövedelmekért. A jövedelem mellett fontos az időskorral együtt járó egészségügyi és ápolási kiadások kérdése is, ezért nem lehet figyelmen kívül hagyni az egészségmegőrzés kiemelt szerepét, amelyhez a különféle adók, illetve adókedvezmények is hozzájárulnak – írják a közleményben."}, {"id": 190250, "page": "mno", "category": "gazdasag", "title": "Több cég elhalasztja a közgyűlést", "body": "Példátlan helyzetben a tőzsdei társaságok: bizonytalan a részvényesek személyes jelenlétét igénylő éves rendes közgyűlések sorsa a jogszabályban meghatározott időpontig, a fokozódó egészségügyi kockázatok miatt ugyanis egyelőre úgy tűnik, nem biztos, hogy idén a szokásos módon lehet tájékoztatni a cégek legfőbb szerveit az előírt határidőig. A Mol március 24-én közölte, hogy az eredetileg április 16-ra meghirdetett éves rendes közgyűlését a koronajárvány miatt nem lehet megtartani, most újabb hirdetmény jelent meg a tőzsde honlapján. Ebben jelzik, hogy – mivel továbbra is fennáll a rendkívüli járványhelyzet – változatlanul nem látnak lehetőséget arra, hogy a tervezett módon kerüljön sor a rendezvényre. Ám mivel a hatályos rendelkezések szerint legkésőbb április 30-ig meg kell tartani a közgyűlést, erre a napra meghirdették az eseményt. Az Opus Global hasonlóképp ítéli meg a helyzetet: ugyancsak a BÉT-en jelezték, hogy egyelőre nem látják lehetőségét a személyes jelenlétnek, ám ha a veszélyhelyzet április 30-ig megszűnik, akkor a meghívóban foglaltak szerint ezen a napon megtartják a beszámolókat, feltéve, ha az irányadó szabályozás ezt lehetővé teszi – erről a részvényeseket tájékoztatják. A 4iG Nyrt. igazgatósága pedig arra hívta fel a figyelmet, hogy az április 29-re tervezett éves rendes közgyűlést csak abban az esetben tudják személyes megjelenéssel megtartani, ha tiltó jogszabályi rendelkezés aznap nem lesz hatályban."}, {"id": 104174, "page": "origo", "category": "techbazis", "title": "A koronavírus ellenére is tart konferenciát az NVIDIA", "body": "Végül online formában rendezi meg a nagy konferenciáját az NVIDIA. A koronavírus hatásai miatt számos ágazatban sorra mondták le a különböző konferenciákat és rendezvényeket, az NVIDIA ugyanakkor megerősítette, hogy március 23-26. között igenis lesz GTC 2020. Eleinte az óriáscég számos óvintézkedést tervezett a járvány terjedésének megakadályozására, alapvetően fertőtlenítés köré építve a terveket. Később aztán bejelentette az NVIDIA, hogy a 2020-as GTC-t kizárólag online formában rendezik meg. Jensen Huang tartja a nyitóbeszédet valamikor március végén, pont dátum még nincs. A szakértők szerint az, hogy az NVIDIA nem hajlandó teljes egészében elhalasztani ezt a konferenciát, arra utal, hogy valamilyen nagy újdonság bejelentésére készül. A várakozások szerint az új Ampere architektúra és az RTX 3000-es videokártyák is debütálhatnak akár, Huang pedig már korábban megígérte a befektetőknek, hogy nem csalódnak majd."}, {"id": 82674, "page": "Index", "category": "Bringa", "title": "Mezőnyhajrá után maradt az élen a címvédő a Vueltán", "body": "Pénteken a Garray és Ejea de los Caballeros közötti 191,7 kilométeres etapon négyfős szökés alakult ki. A Movistar oldalszélben megpróbálta szétszakítani a mezőnyt, ám nem járt sikerrel. A mezőny nem engedte messzire a szökevényeket, így a várakozásoknak megfelelően mezőnyhajrá döntött. A sprintbefutóban a Tour de France pontversenyének győztese, az ír Sam Bennett diadalmaskodott, a korai hajrát indító belga Jasper Philipsent és az idei Tour de Hongrie-n három szakaszsikert arató olasz Jakub Mareczkót megelőzve. Az összetett esélyesek mind a mezőnnyel értek célba, így Roglic változatlan előnnyel őrzi a piros trikót.  VUELTA 2020   4. szakasz, Garray-Ejea de los Caballeros, 191,7 km:  1. Sam Bennett (ír, Deceuninck - Quick-Step) 3:53:29 óra 2. Jasper Philipsen (belga, UAE) azonos idővel 3. Jakub Mareczko (olasz, CCC) a. i.  Az összetett élcsoportja:  1. Primoz Roglic (szlovén, Jumbo-Visma) 16:30:53 óra 2. Dan Martin (ír, Israel Start-Up Nation) 5 mp h. 3. Richard Carapaz (ecuadori, Ineos Grenadiers) 13 mp h. Szombaton az Huesca és Sabinánigo közötti 184,4 kilométer megtétele vár a mezőnyre a 75. Vuelta a Espanán, amely a tervek szerint november 8-án zárul Madridban. (MTI)"}, {"id": 15392, "page": "24.hu", "category": "belfold", "title": "Csókolom, lányok! – Orbán Viktor Győrbe látogatott", "body": "Megírtuk, hogy hétfőn ellátogatott a győri Audi-gyárba Orbán Viktor, abból az alkalomból, hogy az üzemben mától a motor- és járműgyártás ismét a megszokott munkarendben folyik. A miniszterelnök azonban útba ejtette a polgármesteri hivatalt is és kedélyesen elbeszélgetett Dézsi Csaba András polgármesterrel, amelyről egy Facebook-videó is készült. A felvételen Orbán „Csókolom, lányok!”-kal köszöntötte a hivatal dolgozóit, majd a polgármesterrel megajándékozták egymást. A miniszterelnök, Dézsi állatszeretetére utalva, papagájos étcsokit adott át, és cserébe Orbán Viktor is csokit kapott, amelyről megtudtuk, hogy jó a szívre. Dézsi: Elég komoly cikkek jelentek meg arról, hogy a csokoládé csökkenti a szívinfarktus esélyét. Orbán: És ez igaz? Dézsi: Hát a rossebb tudja. Kiemelt kép: Orbán Viktor Facebook"}, {"id": 89913, "page": "Index", "category": "Kultúr", "title": "Az én kötelezőim: Tóth Vera", "body": "Tóth Vera énekesnő, a 2003/2004-es Megasztár győztese imádna olvasni, csak épp ideje nem nagyon van rá.  Iskoláskori önmagamból a rengeteg szabadidőt hiányolom. Akkor még több idő jutott az olvasásra, így nem is vettem zokon a ránk erőltetett kötelezőket. A kedvencem közülük A Pál utcai fiúk volt. Tóth Vera énekesnő, a 2003/2004-es Megasztár győztese imádna olvasni, csak épp ideje nem nagyon van rá.A regény és Nemecsek személye, akit annyiszor megsajnáltam, szép szimbóluma annak, hogy a világ milyen magasról tesz arra, ami a másiknak fontos és amiért keményen megdolgozott. Emellett az egység, az irigység, a gyarlóság, az erő, a hatalomfitogtatás mind benne vannak a történetben, ahogy az is, hogy a kicsiből mindig lehet nagy. Ha rajtam múlna, hogy a NAT-ba milyen kötelező irodalmak kerüljenek, Márai Füveskönyvét nevezném be, mert abban apró bölcsességek formájában benne van az egész élet. Neveznék ugyanide egy pszichológiai művet, M. Scott Peck Járatlan útját, amit azért szeretek, mert nem túl bonyolultan készít fel az élet pocsékabb részeire, amiből azért van elég.    Tóth VeraFotó: Velvet"}, {"id": 167938, "page": "888", "category": "759", "title": "Ez történt ma: megjelent a fertőzés Magyarországon, a migránsok partra szállnának, Bloomberg a kampányból szállt ki", "body": "Ma sem lett könnyebb a helyzet Európában. Orbán Viktor miniszterelnök jelentette be az Operatív Törzs ülése után, hogy két koronavírussal fertőzött ember is van az országban, mindketten iráni diákok. A migránsok továbbra is nyomás alatt tartják a görög és a ciprusi partokat. Az egyik uniós biztos szerint a brüsszeli vezetés fő feladata lenne az uniós határok védelme. Michael Bloomberg milliárdos kiszállt az elnöki előválasztási kampányból Amerikában, miután Biden elverte az úgynevezett szuperkedden."}, {"id": 220675, "page": "mno", "category": "gazdasag", "title": "Nem kell változásra készülniük a diákmunkára jelentkezőknek", "body": "Nem kell változásra készülniük a jelentkezőknek, a korábbi években már bevált munkalehetőségekkel folytatódik idén is a nyári diákmunkaprogram – mondta az M1 aktuális csatorna kedd esti műsorában az Innovációs és Technológiai Minisztérium foglalkoztatáspolitikáért felelős államtitkára. Bodó Sándor megerősítette, hogy a munkát vállaló diákokat idén is várják az önkormányzatok, valamint az idegenforgalom és a vendéglátás. Kiemelte a mezőgazdasági munkákat is, mivel ezen a területen gyakorlatilag korlátlanul kínálnak lehetőségeket. A program népszerűségét jelzi, hogy sokan érdeklődtek az elmúlt hetekben attól tartva, hogy a válság elveszi a nyári munkalehetőségeket – tette hozzá. A kormány 21 ezer diák jelentkezésére számít a július 1-jétől augusztus 30-ig tartó programra, amelyre hárommilliárd forintot különítettek el."}, {"id": 217398, "page": "mno", "category": "poszt-trauma", "title": "A libernyákok szakértői", "body": "Miután idehaza, de elsősorban külföldön, ezen belül is a környező országokban ismét jelentősen megugrott a fertőzések száma, a kormány úgy döntött, újra lezárja a határokat. Valóban elég körülnézni, megvizsgálni mondjuk a horvát, ukrán, román, szerb vagy akár szlovén adatokat, és azonnal világossá válik, hogy ez az intézkedés indokolt, helyes és időszerű, éppen úgy, mint volt a járvány első hullámakor. Mivel pedig ez az intézkedés indokolt, helyes és időszerű, teljesen nyilvánvaló volt, hogy a 444 (és a hozzá hasonló szemétsajtó) azonnal bele fog kötni ebbe is. Az ostobaság, aljasság, cinikus semmitmondás és beteges hazudozás munkáját most egy magát egészségügyi szakembernek beállító, ócska politikai propagandista, bizonyos Kunetz Zsombor vállalta magára, és a 444 hasábjaira vetette a „sokkal nagyobb a fertőzés esélye egy kórházlátogatáskor mint egy külföldi útról visszatérve” című „cikkét”. Nem cikkről, hanem egy vágy- és politikavezérelt, ellenben kifejezetten kártékony és hazug szövegről van szó, amelyet csak egy gazember képes megfogalmazni. Ezt bizonyítják az alábbi kitételek: „Ismét tanúi lehettünk annak, hogy gazdasági, politikai cél sokkal előrébb való, mint a vírus elleni védekezés, hiszen ez a határzár nehezen értelmezhető járványügyi intézkedésnek.” „Politikailag megint ott tartunk, hogy sikerült megtalálni azt a szálat, ami a nagy tömegek esetében jól kommunikálhatóan azt mutatja, miért nem a kormány, miért nem mi vagyunk a felelősek a járvány terjedéséért, hiszen behurcolják azt. S gondolom a jövőben ürgebőrben fog jönni eztán a zöldhatáron át. Ráadásul ez az intézkedés tökéletesen megosztja a társadalmat is, hiszen akik gazdasági okból nem engedhetnek meg maguknak egy külföldi utat, most kéjes kárörömmel töltheti el őket, hogy ezt a burzsuj rétegnek is megnehezítették. Vastagon megjelent itt is a dögöljön meg a szomszéd tehene gondolkodás is.” „Gazdaságilag pedig, mindamellett, hogy kivégzi azt az idegenforgalmat, ami a külföldiek tekintetében elsősorban Budapestre irányul, mégiscsak a belső fogyasztást fogja megnövelni annak jelentős és világviszonylatban is egyedülállóan magas áfatartalmával. Ez utóbbi meg az amúgy teljesen lerobbant költségvetést erősíti.” „Ráadásul míg az Emmi szerint 168 ember hozhatta haza külföldről a vírust, addig csak júniusig 576 egészségügyi dolgozó fertőződött meg koronavírussal, most éppen a debreceni védőnők között tarol. Tehát ezek a számok is azt mutatják, hogy a vírus belső terjedése a számottevően magas, és a gócpontok egészségügyi és szociális intézményekben vannak. Azaz nem a határokat, hanem ezen intézményeket kellene bezárni, amennyiben ez lehetséges volna, ami persze nem az.” Kezdjük mindjárt a végével, mert ahogy Pierre mondja a Megáll az időben, „nem mindegy, hogy milyen szinten vagánykodik az ember”. Kunetzcel pedig az a baj, hogy nem csupán becstelen politikai propagandista, hanem hülye is, amelyet remekül bizonyít az utolsó idézet, amelyben összehasonlítja a külföldről behurcolt fertőzések számát az egészségügyi intézményekben terjedő fertőzések számával, mintha a kettő bármilyen összefüggésben lenne egymással, továbbá mintha az egészségügyi intézményeket be lehetne zárni. De tekintsük át a magyarországi járványügyi intézkedéseket és a kormány tevékenységét a számok tükrében! Nézzük a mai állapotot. A mai napig Magyarországon elhunyt 614 beteg. Érdemes vetni egy pillantást arra is, vajon a nálunk elhunyt betegek mennyiben tekinthetőek a koronavírus áldozatainak, vagy kizárólag annak. Itt van például a 612. elhunyt, róla a következőket olvashatjuk: 85 éves nő, alapbetegségei: tüdőrák, heveny veseelégtelenség, vérmérgezés, koponyaűri vérzés, magas vérnyomás, vaszkuláris demencia és szívelégtelenség. Nos, én ugyan nem vagyok olyan fantasztikus egészségügyi „szakértő”, mint ez a Kunetz nevű ócska propagandista, de egy 85 éves, tüdőrákos, veseelégtelenségben, vérmérgezésben és még vagy négy önmagában is halálos kórban szenvedő beteg halálának oka biztosan nem (csak) a vírus. Vagy nézzük az 585-ös számú elhunytat: 87 éves nő, alapbetegségei: hasnyálmirigy-daganat, cukorbetegség, szívelégtelenség, krónikus veseelégtelenség. És a magyarországi 614 elhunytnak minimum a fele ilyen beteg. Vagyis a kormányzat minden különösebb skrupulus nélkül lehagyhatná ezeket a betegeket a vírusban elhunytak statisztikájából – ahogy teszik ezt például Szlovákiában –, és máris legalább ötven százalékkal jobb lenne a halálozási statisztikánk. Nos, ennyit arról, hogy a kormány hogyan „kozmetikázza” a statisztikát. Amúgy pedig a kormánynak kifejezetten kedvezőtlen módon „kozmetikázott” statisztikai adatokból (614 halott) is az derül ki, hogy Magyarország kiemelkedően jól teljesített a járvány elleni védekezésben. Nézzük meg először azt, mit is jelent ez a 614 halott. Azt jelenti, hogy április 29-én, a járvány első hullámának tombolásakor már elhunyt Magyarországon 300 ember, és május végére ez a szám 500-ra nőtt. Tehát a május vége óta eltelt három hónapban mindössze 114 áldozatunk van (azt pedig az előbb láttuk, hogy ők sajnálatosan egyebek mellett tüdőrákban vagy hasnyálmirigyrákban szenvedtek). Persze ez a szám is csak úgy értelmezhető, ha felelevenítjük a többi ország áldozatainak számát. Lássuk: „2020. április 22.\nBelgiumban átlépte a hatezret, Hollandiában a négyezret a koronavírus áldozatainak a száma.” Tehát például a nálunk összehasonlíthatatlanul gazdagabb Belgiumban, a kifogástalan „liberális demokráciában”, a csodálatos nyitott társadalomban hússzor annyian haltak meg, mint nálunk. (Hollandiában „csak” tizenhárom és félszer annyian…) Ezt olvashatjuk a korabeli híradásokban:\n„A fertőzések száma 933-mal 41 889-re emelkedett a 11,5 millió lakost számláló Belgiumban. Az áldozatok 54 százaléka idősotthonokban hunyt el. A közegészségügyi szolgálat szakértői szerint a járvány valószínűleg április 12-én tetőződött. A La Libre című belga napilap szerint Sophie Wilmés kormányfő pénteken újabb korlátozásenyhítő stratégiákat jelent be, de addig is mindenkit „rendkívüli óvatosságra” int. Luxemburgban lassult a vírus terjedése az előző hetekhez képest, az országban laposodik a járványgörbe. A szerdai adatok szerint 60 új esetet regisztráltak 24 óra leforgása alatt, a halottak száma hárommal nőtt. A félmilliós lélekszámú nagyhercegségben 3618 beteget és 78 elhunytat tartanak számon. A luxemburgi kormány a járóbeteg-ellátás fokozatos visszaállítását tervezi, Paulette Lenert egészségügyi miniszter arra buzdította a lakosságot, hogy ne féljenek felkeresni háziorvosukat.\nSzerda délutáni adatok szerint Hollandiában átlépte a négyezret a járvány okozta betegségben elhunytak száma, azonban a helyi sajtó és a közegészségügyi intézet szerint ez a szám a valóságban sokkal magasabb lehet. A hétvége folyamán több mint 40 ezer tesztet végeztek, amelyek újabb 708 főnél mutatták ki a fertőzést. Az esetek száma megközelíti a 35 ezret a hozzávetőleg 17 millió lakosú országban. Mivel az fertőzések és a halálesetek többségében idősotthonokban fordulnak elő, a kormány május 20-ig tartó látogatási tilalmat rendelt el ezekben az intézményekben. Az intenzív kórházi ápolásra szorulók száma 71 fővel 1087-re csökkent. Az országos járványügyi hivatal szóvivője azt mondta, hogy a járóbeteg ellátás visszaállhat lassan a normális kerékvágásba. Olaszország: több, mint 25 ezer halott április végéig, a legtöbb idősotthonokban! Bergamo idősotthonainak minden ötödik lakója meghalt.” De lássuk a többi országot is! Összesen 126 335 2423\nDátum: 2020. április 29. 9.00; Adatok forrása: worldometers.info A Covid-járvány legkisebb mértékben eddig Szlovákiát érintette. Ott egymillió főre vetítve négy, összesen pedig húsz áldozatot regisztráltak. A növekedés ráadásul továbbra is alacsonynak számít, tegnap két fővel nőtt az elhunytak száma. Magyarország az országok listájának középmezőnyében helyezkedik el, egymillió főre vetítve 31-en vesztették eddig életüket a fertőzöttek közül, és a növekedés is mérsékelt. Megjegyzendő azonban, hogy a lista második fele jóval „sűrűbb”. Az utolsó helyezett Szlovákiától 27 fő választja el hazánkat (a népességszám arányosan vizsgálva), míg az első helyezett Belgiumtól 602!\n(Részletek ITT olvashatók el.) Nos, erre szokták kivételesen aljas és ostoba gazemberek azt üvölteni a parlamentben eltorzult pofával, hogy „az egész kerek világon nálunk halnak meg a legtöbben a vírustól”! Mindezek után pedig vessünk egy pillantást napjaink adataira: augusztus 7.\nOlaszországban ma ismét nőtt jelentősen nőtt a fertőzöttek száma\nFranciaországban a karantén óta nem látott szinten az új esetek száma\nA járvány miatti karantén feloldása utáni legmagasabb számú napi új koronavírus-fertőzöttet regisztrálták Franciaországban – derült ki az egészségügyi minisztérium pénteki közleményéből, amelyet az MTI ismertet. Az elmúlt 24 órában 2288 fertőzöttet jelentettek a csütörtöki 1604 és a szerdai 1695 után. A járvány kezdete óta az igazolt fertőzöttek száma meghaladta a 235 ezret a baltimore-i Johns Hopkins Egyetem összesítése szerint.\nAz elmúlt 24 órában a halálesetek száma 12-vel nőtt, és így elérte a 30 324-et. A kórházban ápolt betegek száma 49-cel 5011-re csökkent, míg az intenzív osztályon kezeltek száma három nap alatt héttel 383-ra nőtt. Április 8-án még 7148 páciens szorult intenzív osztályon történő ellátására. Egyesült Államok\nAmerikában átlépte a 160 ezret a halálos áldozatok száma\nAz Egyesült Államokban meghaladta a 160 ezret a járvány halálos áldozatainak a száma – derül ki a baltimore-i Johns Hopkins Egyetem és kórház péntek délelőtti adataiból. A legtöbb halálos esetet Kaliforniában, Texasban és Floridában regisztrálták, s miközben több tagállamban a járvány enyhülését tapasztalják, 23 tagállamban emelkedik a vírus okozta Covid–19 fertőzésben és szövődményeiben elhunytak aránya. Erősödik a járvány Nevadában és Louisianában. A diagnosztizált fertőzöttek száma egyébként az országban több mint 4,9 millió.” Indokolt, helyes és időszerű mind a tavaszi, mind a mostani számok tükrében ismételten lezárni a határokat? Igen, az. És mit gondolnak, vajon mit ígér választóinak Biden arra az esetre, ha megválasztanák elnöknek? Hát azt, hogy hermetikusan le fogja zárni az Egyesült Államokat! „Elnökké választása esetén teljesen lezárná az Egyesült Államokat és gazdaságát a koronavírus-járvány miatt – jelentette ki Joe Biden, a demokraták elnökjelöltje az ABC televízió péntek éjjeli híradójának adott interjújában. „Lezárnék mindent, hallgatnék a tudósokra” – mondta a demokraták elnökjelöltje. Hangsúlyozta: készen állok bármit megtenni az emberéletek megmentése érdekében, mert az országot nem indíthatjuk be addig, amíg a vírust nem győztük le.”\nVajon milyen tudósokra hallgat Biden? Kunetz biztosan nincsen közöttük… S miközben Biden hermetikusan lezárná az Egyesült Államokat (és Kunetz kussol), a demokrácia és az önkormányzatiság nagyobb dicsőségére a hazaáruló, közveszélyes gazemberekből álló olasz kormány megvétózza a szicíliai és lampedusai kormányzók és polgármesterek azon döntéseit, miszerint a helyzet tűrhetetlensége és a járványveszély miatt le- és bezárják a menekülttáboraikat és nem engednek kikötni több migránstaxiztató Soros-hajót. Hiszen a fertőzötten érkező migránsok beengedése az országba kifejezetten jót tesz a járványnak. Legalábbis a „szakértő” Kunetz szerint. … Ha az összes Poszt-traumát látni szeretné, akkor kattintson ide: magyarnemzet.hu/poszt-trauma"}, {"id": 107457, "page": "origo", "category": "techbazis", "title": "Féljünk-e mesterséges intelligenciától?", "body": "Egy kérdés a sok közül, amire a RAKÉTA.HU-n választ kaphatsz Rengeteg a kérdés a technológia és a tudomány holnapjáról. És minden másról, ami az emberiség jövőjét meghatározza. A Rakéta.hu-n összegyűjtjük nem csak a kérdéseket, de a lehetséges válaszokat is! Olvasd a Rakéta.hu-t minden nap, mert a jövő most dől el!"}, {"id": 7913, "page": "24.hu", "category": "szorakozas", "title": "Végre Rubint Réka is megosztotta a saját véleményét a Schobert-lavina után", "body": "Szerinte az egész ország kiforgatta a férje mondandóját. Legalább egy tucat celeb és több világmárka állásfoglalása és több ezer komment után, Rubint Réka úgy érezte, hogy ő is leírja a véleményét férje videójával kapcsolatban. Az edző elmondta, hogy megelégelte a gyűlölködő kommenteket, ami miatt a gyerekeit félti, majd folytatta azzal, hogy Schobertnek miért is van igaza. Azt ugyan elismerte, hogy a stílusa túl nyers volt, de szerinte mindenki kiforgatta a szavait. Norbinak volt/van egy véleménye. Belenyúlt a nyílt sebbe. Nem mosakodott be előtte, nem húzott gumikesztyűt. Az ország felordított! Az is, akit nem érintett. Vagy mégis?! Mert ha nekem nem ingem, nem veszem magamra! Tudom-tudom! A kommunikáció! Igen! Egyetértek! Átgondoltabban, megfontoltabban, tapintatosabban kellett volna … de a tényeken nem változtat. Sajnos rengeteg széthullott család van … Ez tény! És rengeteg család egy 3. miatt hullik szét … és nagyon sok esetben a probléma gyökere az, amiről Norbi beszélt! Nem a várandós és most szült nőkre kiélezve, bár sikerült kiforgatni minden egyes mondatot, belekapaszkodni 1-1 szóba. Nagyon sajnálom, hogy elsiklott a kommunikáció, én sokkal finomabban és másként motiválok, de úgy tűnik, hogy ez a “seb” rengeteg kapcsolatban tátong! Hiszen, ha nem tátongna, akkor nem okozott volna ekkora felbolydulást! Rubint Réka aztán a nemtetszésüknek hangot adó celebeket is kiosztotta. Azt pedig, hogy a legtöbb “celeb” ráült a like vadászat hullámvasútjára 2 perc figyelemért, arról inkàbb nem nyilatkoznék. Térjünk majd vissza a “hangzatos” kijelentésekre 18! év házasság és 3 gyerek után. A teljes posztot ide kattintva tudod elolvasni. Kiemelt kép: Berecz Valter"}, {"id": 6336, "page": "24.hu", "category": "belfold", "title": "Merkely Béla: Másfél millióan fertőződhettek meg eddig Magyarországon", "body": "A higiéniai szabályok betartása mellett a legfontosabb, hogy a személyes találkozások számát 60-90 százalékban csökkentsük – mondta a Semmelweis Egyetem rektora csütörtök reggel a Kossuth rádió Jó reggelt, Magyarország! című műsorában. Az MTI szerint Merkely Béla hozzátette: nem gyakori, hogy valaki kétszer kapja el a koronavírust, mivel az azon átesettek nagy valószínűséggel már védettek. A középsúlyos tüneteken átesett fertőzöttek esetében kialakul egyfajta immunitás, így az átlagosnál kisebb az újbóli megfertőződésük esélye, de a kockázat fennáll, így mindenkinek a szabályok maximális betartását javasolja – mondta. Becslések szerint eddig másfél millióan fertőződtek meg Magyarországon, ami még nem elegendő a nyájimmunitás kialakulásához. A terjesztők tíz százaléka úgynevezett szuperterjesztő, tőlük jut el a vírus a két héttel későbbi megfertőzöttek nyolcvan százalékához – fűzte hozzá. Amikor elérkezünk egy tartós fázisig a fertőzöttek számát tekintve, akkor egy reprezentatív átfertőződési mérést kell végezni, amiből nagy biztonsággal nemcsak regionálisan, hanem életkorra lebontva is meg lehetne mondani, hogy hányan fertőződtek meg – közölte. Megjegyezte: most a középkorúak fertőződnek meg inkább, az idősek jobban vigyáznak magukra. Merkely Béla hangsúlyozta: senkinek nem ajánlja az ivermektint tartalmazó állatgyógyszerek emberi használatát, hozzátéve: bár hatóanyag szempontjából ez a vegyület nem káros, klinikai vizsgálatok nem támasztják alá a hatásosságát."}, {"id": 113715, "page": "origo", "category": "nagyvilag", "title": "Donald Trump megvétózta az Irán elleni katonai akciók korlátozásáról szóló határozatot", "body": "Bosszantó határozatról volt szó, amelyet a demokraták terjesztettek elő azon stratégiájuk jegyében, hogy a november 3-i választások előtt megosszák a Republikánus Pártot - írta Donald Trump amerikai elnök szerdai közleményében, amelyben megvétózta azt a kongresszusi határozatot, amely korlátozná az Irán elleni katonai akciókat. A határozatot mind a képviselőház, mind a szenátus elfogadta, mivel a republikánus többségű szenátusban nyolc republikánus politikus is a demokratákkal együtt voksolt. A rendelkezés kimondta volna, hogy az Egyesült Államok kormányzata nem indíthat katonai akciót az Iráni Iszlám Köztársaság ellen a kongresszus egyértelmű felhatalmazása nélkül. A tervezetet a demokrata párti többségű képviselőházban terjesztették elő, még január elején, nem sokkal azt követően, hogy Donald Trump utasításáraaz amerikai hadsereg a bagdadi nemzetközi repülőtér közelében likvidálta Kászim Szulejmáni iráni tábornokot, az iráni Forradalmi Gárda Kudsz nevű különleges egységének parancsnokát. Az akció nyomán tovább romlott az amúgy is rossz amerikai-iráni viszony, és a demokrata párti törvényhozók valószínűsíthetően a további katonai akcióknak akarták elejét venni. Bár a határozattervezet benyújtásakor úgy fogalmaztak: a kongresszusnak a végrehajtó hatalom feletti alkotmányos felügyeleti jogát akarják megerősíteni. Donald Trump már a tervezet tárgyalásakor jelezte a várható vétót. Szerda esti közleményében kiemelte: \"ellenségeskedő világban élünk, ahol a fenyegetések folyamatosan erősödnek, s az alkotmány elismeri az elnök jogát ahhoz, hogy megelőzze ellenségeink cselekedeteit, és gyorsan, határozottan reagáljon rájuk. Hozzáfűzte, hogy ő éppen ennek megfelelően cselekedett, és a Kászim Szulejmáni elleni akció az amerikai törvényekkel teljes összhangban volt."}, {"id": 14735, "page": "24.hu", "category": "kulfold", "title": "Napi 200 ezer teszt a cél a briteknél", "body": "Boris Johnson brit miniszterelnök szerint a hónap végéig 200 ezerre kell növelni a koronavírus-szűrések napi számát Nagy-Britanniában. Johnson maga is átesett a SARS-CoV-2 nevű vírus okozta Covid-19 betegségen, egy hétig kórházban volt és három napig intenzív kezelésre is szorult. A konzervatív párti kormányfő március végén kezdődött betegsége óta most először vett részt a képviselői kérdések és azonnali miniszterelnöki válaszok szokásos szerda délutáni alsóházi vitájában, és kijelentette: a kormány célkitűzése az, hogy május végére naponta 200 ezer koronavírus-szűrést végezzenek el az országban, és utána „még feljebb kell menni”. Az április végére kitűzött cél a napi 100 ezer szűrés volt, és ezt a kapacitást sikerült elérni, sőt az elmúlt időszakban volt olyan nap, amikor 120 ezernél több szűrést végeztek Nagy-Britanniában. A kormány és az ellenzék között ugyanakkor vita van arról, hogy az egyes helyszínekre – például az idősotthonokba – kiküldött szűrőeszközök is beleszámítanak-e a napi szűrési számba, mivel vannak olyan adatok, amelyek szerint ezek közül nem mindegyiket használták fel. Boris Johnson nemrégiben azt mondta, hogy a valódi cél a napi negyedmillió koronavírus-szűrés elérése. A szerdai alsóházi vitanapon Johnson megerősítette, hogy vasárnap részletesen ismerteti az országgal a Covid-19 járvány miatt március 23-a óta érvényben lévő korlátozások enyhítésének menetrendjét. Hozzátette: reményei szerint bizonyos intézkedéseket már hétfőn meg lehet hozni, de ezeket egyelőre nem részletezte. Hangsúlyozta ugyanakkor: a jelenleg érvényes előírások bármiféle módosítása esetén az elsődleges fontosságú feladat annak biztosítása, hogy a járvány terjedése nehogy ismét ugrásszerűen felgyorsuljon. Az üzleti szektor szervezetei által sürgetett enyhítési lépésekre utalva Johnson kijelentette: gazdasági katasztrófát okozna, ha a Covid-19 járvány terjedését mutató görbék – amelyek hetek óta folyamatosan lefelé tartanak – esetleg újból felfelé indulnának és emiatt ismét korlátozásokat kellene bevezetni. Johnson tervei szerint a kormány e hét végén arról ismertet átfogó menetrendet, hogy miként lehet újraindítani a gazdaságot, a gyerekek milyen módon térhetnek vissza az iskolákba, hogyan lehet majd ismét munkába utazni és hogy lehet a munkahelyeket biztonságosabbá tenni, úgy, hogy közben folytatódhasson a járvány visszaszorítása. Nagy-Britanniában jelenleg csak az alapvető szükségleti cikkek, főleg élelmiszerek és gyógyszerek beszerzése, valamint napi egy testedzés céljából lehet kimenni az utcára, és kettőnél több, nem egy háztartásban élő ember nem tartózkodhat együtt közterületen. Kivételt jelent a korlátozások alól, ha valakinek orvosi segítségre van szüksége, ha más, rászoruló emberről kell gondoskodnia, vagy ha munkába utazik, de ez utóbbi is csak akkor, ha az illető az egészségügyben vagy más, kiemelt fontosságúként meghatározott területen dolgozik. (MTI, kiemelt kép: Daniel Leal-Olivas / AFP)"}, {"id": 4299, "page": "24.hu", "category": "szorakozas", "title": "Matthew Perry egyetlen tweettel felrobbantotta az internetet", "body": "Trollkodik vagy tényleg készül valami? Matthew Perry a Twitteren garázdálkodott kicsit, és a Jóbarátok folytatásával kapcsolatos hírekre héjaként lecsapó követői egyből megőrültek a posztjától. Mint a színész fogalmazott: Nagy hír érkezik majd… Big news coming… — matthew perry (@MatthewPerry) February 5, 2020  Hogy mire utalhatott, egyelőre tiszázatlan, de a fanok máris a sorozat folytatását vizionálják maguk előtt. Nemrég David Schwimmer ugyanakkor arról beszélt a Guardiannek, hogy szerinte nem lesz folytatás, de csak fekete vagy csak ázsiai szereplőkkel érdekes lenne: Talán kellene egy teljesen fekete Jóbarátok, vagy egy teljesen ázsiai. De tisztában vagyok a sorozat hiányosságaival ilyen téren és évekig kampányoltam is mellette, hogy Ross randizzon színes bőrű nőkkel. Az egyik első barátnője egy ázsiai-amerikai nő volt, később randizott afro-amerikai nővel is. Ezt én szorgalmaztam. Kiemelt kép: Kevin Winter/Getty Images"}, {"id": 43774, "page": "Index", "category": "Belföld", "title": "Szigorúbb kijárási szabályokat sürget az ellenzék", "body": "Orbán Viktor csütörtök délután a Facebook-oldalán jelentette be, hogy a kormány döntése értelmében határozatlan időre meghosszabbítják a kijárási korlátozást. Hetente fognak mérlegelni és dönteni az esetleges további hosszabbításokról.       A bejelentésre az ellenzéki pártok közül egyelőre az LMP és a Jobbik reagált egy-egy rövidebb videóban. LMP: Az LMP támogatja a kormány bejelentését, miszerint meghosszabbítják a kijárási korlátozást, és a polgármestereknek adott jogkört is pozitív intézkedésnek tartják. Keresztes László frakcióvezető ugyanakkor arra hívta fel a figyelmet, hogy ahhoz, hogy a polgármesterek élni tudjanak ezzel a jogkörükkel, további információkra lenne szükségük. Keresztes kitért arra is, hogy a kijárási korlátozások miatt az önkormányzatoknak jóval több feladata lett, több város azonban „nem rendelkezik ezen feladatok ellátásához szükséges forrásokkal. Ezért elfogadhatatlannak tartják a kormány azon bejelentett intézkedéseit, miszerint megszorításokkal akarják sújtani az önkormányzatokat.” Ezek az intézkedések károsak lennének és csökkentenék az önkormányzatok védelmi képességét.   Tordai Bence, a Párbeszéd frakcióvezető-helyettese, Arató Gergely, a DK frakcióvezető-helyettese, Harangozó Tamás, az MSZP frakcióvezető-helyettese, Lukács László György, a Jobbik országgyűlési képviselője, alelnök, Csárdi Antal, az LMP frakcióvezető-helyettese és Hajnal Miklós, a Momentum szóvivője sajtótájékoztatója a \"Kormányzati leszámolás és bosszúhadjárat a járványra hivatkozva\" címmel 2020. április 6-án.Fotó: Ajpek Orsi / Index  Jobbik: Lukács László, a Jobbik országgyűlési képviselője szerint Orbán Viktor mai bejelentése „csalódást keltő volt. Azt várták, hogy egy felelősségteljes miniszterelnök igazán felelős döntéseket hoz.”A Jobbik szerint a legszigorúbb kijárási korlátozásokat kell bevezetni azért, hogy „elkerüljék azt, hogy a betegségeknek a száma növekedjen, ezáltal egy hatalmas nyomás nehezedjen az egészségügyre, és olyan helyzetben legyünk, hogy az egészségügy ne bírja a terhelést. Orbán Viktor akkor járt volna felelősségteljesen el, ha a kijárási tilalmak közül eggyel szigorúbbat vezet be és ezzel védi az embereket.” Régóta javasolják, hogy a közterületen, nyilvános helyeken legyen kötelező maszkot viselni! Továbbá kérik, hogy szigorítsanak a kijárási szabályokon. MSZP:Tóth Bertalan, az MSZP elnöke közleményben úgy kommentálta Orbán bejelentését, hogy „erre a bejelentésre felesleges volt korlátlan és határozatlan idejű felhatalmazást adnia magának, hiszen most azokra a polgármesterekre bízza az életbe vágó döntéseket, akiktől egy hete még meg akarta vonni a jogköreiket.” Ezzel együtt bízik abban, hogy az emberek által közvetlenül választott települési vezetők, polgármesterek felelős döntést fognak hozni mindenki érdekében.  Párbeszéd:„ Szigorúbb kijárási korlátozásra van szükség, elégtelen a jelenlegi rendelet meghosszabbítása! Többet kell tenni ahhoz, hogy sikerrel szembeszálljunk az egyre gyorsabban terjedő járvány fenyegetésével, és minél több emberi életet megóvjunk”–írta Facebook-oldalán Szabó Tímea, a Párbeszéd frakcióvezetője. Hozzátette, hogy a fővárosban sokkal élénkebb a forgalom, „amióta Orbán Viktor a polgármesterek feje fölött átnyúlva bevezette az ingyenes parkolást az egész ország területén. Az átgondolatlan kormányrendelet hozzájárult a járvány gyorsuló terjedéséhez.” Szerinte b e kell zárni a fodrászszalonokat, a masszázsszalonokat és minden olyan helyet, ahol a 1,5 méteres távolság nem tartható a szolgáltatás jellegéből adódóan. „Ezeknek az intézkedéseknek ugyanakkor kéz a kézben kell járniuk a bezárt üzletek, szolgáltató helyek alkalmazottainak jövedelempótlásával”, írta."}, {"id": 92254, "page": "origo", "category": "itthon", "title": "Árokba borult egy kamion a 86-os főúton", "body": "Árokba hajtott, és felborult egy kamion a 86-os főút 1-es kilométerénél, Rédics térségében. A kamionból szivárog az üzemanyag. A katasztrófavédelem szerint a tűzoltók áramtalanították a kamiont, és megkezdték a mentést."}, {"id": 36900, "page": "24.hu", "category": "kulfold", "title": "Koronavírus: Szerbiában bezárhatják az iskolákat és az óvodákat", "body": "Bezárhatják az iskolákat és az óvodákat Szerbiában, miután egy nap alatt megközelítette a hétezret az újonnan regisztrált fertőzöttek száma az országban – jelentette be Ana Brnabic miniszterelnök a szerbiai közszolgálati televízió szerda reggeli híradójának beszámolója szerint. Az MTI tudósítása szerint a miniszterelnök közölte: a koronavírus-járvány kezelésével megbízott válságstáb szerdán újra összeül, és a kormány a szakértők javaslatai alapján újabb korlátozásokat vezethet be. Az eddigi intézkedések, a vendéglátóhelyek, színházak és mozik nyitvatartásának lerövidítése egyelőre nem hozott látható eredményt, egyre növekszik az új fertőzöttek száma. A regisztrált fertőzöttek száma szerdára A járvány halálos áldozatainak száma Kiemelt kép: Az orosz védelmi minisztérium által közreadott képen baráti segítségképpen orosz katonai szakemberek fertőtlenítik a belgrádi Katonaorvosi Akadémiát a koronavírus-járvány idején, 2020. április 23-án. (MTI/EPA/Orosz védelmi minisztérium)"}, {"id": 205654, "page": "mno", "category": "sport", "title": "Kikapott az éllovas orosz földön", "body": "A francia Maxime Vachier-Lagrave legyőzte az éllovas Jan Nyepomnyascsijt a Jekatyerinburgban zajló sakk világbajnok-jelöltek tornáján, a 7. fordulóban, így a verseny felénél befogta orosz riválisát. Az előzetesen a viadal első számú esélyesének tartott olasz-amerikai Fabiano Caruana ezúttal sem tudott nyerni. Eredmények, 6. forduló: Vachier-Lagrave–Nyepomnyascsij 1-0 Ting Li-zsen (kínai)–Alekszejenko (orosz) döntetlen Giri (holland)–Griscsuk (orosz) döntetlen Caruana (amerikai)–Vang Hao (kínai) döntetlen Az állás: 1. Nyepomnyascsij, Vachier-Lagrave 4,5-4,5 pont, 3. Caruana, Giri, Vang, Griscsuk 3,5-3,5, 7. Ting, Alekszejenko 2,5-2,5."}, {"id": 95277, "page": "origo", "category": "gazdasag", "title": "Komoly veszteséget hozott össze az űrutaztató cég", "body": "A Richard Branson alapította és űrturizmusra szakosodott Virgin Galactic negyedik negyedéves jelentésében 73 millió dolláros veszteségről számolt be. A cég teljes tavalyi vesztesége így meghaladta a 211 millió dollárt, és mindössze 3,8 millió dolláros bevételt produkált. Az elemzők veszteséget vártak a cégtől, mivel a szuborbitális űrsiklókat előbb a hatóságoknak tesztelniük kell. A vállalatnál elmondták, hogy a 29 tesztelési feladatból húszat teljesítettek. A bevételjelentést követően a cég részvénye öt százalékot esett. A vállalat részvényeivel október óta lehet kereskedni a New York-i tőzsdén. A befektetők jelentősnek, ám ingatagnak nevezték a részvényt. A debütálás óta mintegy 200 százalékkal emelkedtek a részvények, aminek oka a befektetők izgatottsága az űripari vállalatok iránt. A Virgin Galactic az egyetlen társaság az úgynevezett új típusú űrkutatási vállalatok – mint a SpaceX és a Blue Origin – közül, aminek részvényeit meg lehet vásárolni. A Virgin Group űrrepülési leányvállalatának részvénye több mint húsz százalékkal nőtt, és ezzel Richard Branson cégének részvényárfolyama a hét minden napján emelkedett. A cég részvénye idén 160 százalékkal növekedett, köszönhetően annak, hogy a befektetők rendkívül optimisták a Virgin Galactic űrturizmus terveivel kapcsolatban. A Virgin Galactic azt is bejelentette, hogy ismét forgalmazni kezdi a SpaceShipTwo-ra szóló jegyeket a jövőbeli űrtúrákra, amivel a vállalat új bevételi forrásra tehet szert. A jelentkezők szerdától ezer dolláros (312 ezer forint) letéttel foglalhatják helyüket. Ugyanakkor az nem derült ki, hogy mennyi a jegyek teljes ára. George Whitesides vezérigazgató elmondta, hogy a céghez közel 8 ezer érdeklődés futott be az elmúlt 14 hónapban."}, {"id": 104099, "page": "origo", "category": "nagyvilag", "title": "Kongói szemészeti-központot is támogat a kormány a Hungary Helps Programon keresztül", "body": "A kongói humanitárius válsághelyzet enyhítését is támogatja a magyar kormány a Hungary Helps Programon keresztül - írja közleményében a Miniszterelnökség. A kormány a program keretében támogatja a Hardi Richárd misszionárius-szemorvos által a Kongói Demokratikus Köztársaság déli részén fekvő Mbuji Mayi-ban működtetett szemészeti központot. A magyar alapítású intézmény évente 25 ezer betegnek nyújt ellátást, egyedüli ilyen szaklétesítményként egy 8 millió fős tartományban. A mostani adomány lehetővé teszi a központ stabil és környezetbarát energetikai ellátását, ami elengedhetetlen a beavatkozásoknál. A Miniszterelnökség emlékeztetett, hogy ugyancsak a magyar kormány adományából valósul meg az Afrikáért Alapítvány Nemzetközi Fejlesztési és Humanitárius Szervezet által működtetett Munganga-i College Othniel oktatási intézmény és árvaház fejlesztése, mely műhelyek és szaktantermek kialakítását, valamint új szakképzési programok megvalósítását foglalja magában. A projekt célja a Kongói Demokratikus Köztársaság fővárosában, a mintegy 12 millió lakosú Kinshasában található Munganga nyomornegyedben élők életkörülményeinek javítása. A Hungary Helps Program alapelve, hogy a segítséget kell odavinni, ahol a baj van, nem a bajt idehozni. A migrációs nyomást enyhíteni hivatott projektek megvalósítását a magyar kormány összesen 60 millió forinttal támogatja."}, {"id": 54476, "page": "Index", "category": "Belföld", "title": "300 ezres bírságot kapott a látássérülttel üvöltöző cukrászdás", "body": "Egy diszkrimináció miatt megbírságolt cukrászdás esetéről számolt be honlapján az Egyenlő Bánásmód Hatóság.A hatóságot egy látássérült ember kereste meg tavaly panasszal, miután a vakvezető kutyájával kiküldték a szóban forgó, meg nem nevezett cukrászdából, és csak az ajtóból kérhetett süteményt. Amikor a következő nap visszament, már a küszöbnél megállították, és az EBH-közlemény szerint \"minősíhetetlen hangnemben\" kiabáltak vele, hogy nem lehet kutyát az üzletbe vinni. Az állaton egyébként volt megkülönbözető jelzés, és rajta volt a kiképző szervezet logója is. Amikor az EBH elindította az eljárást, a cukrászda mögött álló gazdasági társaság meg sem próbálta cáfolni a látássérült panaszos által elmondottakat, egyszerűen nem tett nyilatkozatot, többszöri felhívásra sem. Így aztán a hatóság tényként fogadta el, amit a panaszos mondott.      A segítőkutyákról szóló rendelet kimondja, hogy a vakvezető kutyákat magukkal vihetik a gazdáik a mindenki számára nyitva álló létesítményekbe, így a vendéglátóhelyekre, például a cukrászdákba is. A hatóság megállapította, hogy a cukrászdában megsértették az egyenlő bánásmód követelményét, amikor azért nem szolgálták ki a panaszost, mert vakvezető kutyával volt. A büntetés megállapításánál figyelembe vették azt is, hogy a hozzájuk érkező panaszok alapján gyakori jelenségről van szó, mert a szolgáltatók még mindig nem tudnak eleget a segítőkutyákról és a gazdáik jogairól. Megtiltották a cégnek, hogy ilyen még egyszer előforduljon, és 300 ezer forint bírságot szabtak ki rá."}, {"id": 115451, "page": "origo", "category": "nagyvilag", "title": "Az osztályharcnak vége, a helyét átvette a fajok közötti háború", "body": "Manuel Valls az egyik legérdekesebb figurája a francia belpolitikának. Szocialista politikusként kezdte, 2012-ben Francois Hollande köztársasági elnök kinevezte belügyminiszternek, és meglepően határozottan viselkedett. Nem ijedt meg a muszlimok alakította párhuzamos társadalom veszélyesen zárt világától, azaz távol állt tőle, hogy a rendőreinek azt mondja, hogy inkább ne is menjenek be a no-go zónákba, abból nem lehet baj. Mint ahogy Macron mostani, szintén szocialista belügyminisztere tette. Aztán miniszterelnök lett, majd (sikertelen) elnökjelölt. Mivel katalán származású, Barcelona polgármestere akart lenni, de ez sem sikerült neki. Most az egész baloldalt megdöbbentette, amikor azt mondta: eljött a fajok közötti háború ideje. Manuel Valls nagyjából két éve vonult vissza a politizálástól. Legalábbis a francia belpolitikából kivonult, szülőhelyén, Barcelonában ugyanis, ahol francia-spanyol állampolgárként kudarcot vallott a polgármesteri székért folytatott küzdelemben, még most is önkormányzati tanácsosként dolgozik. A francia szocialisták egykori erős embere François Hollande köztársasági elnök miniszterelnöke volt (2014-2016), ezt megelőzően pedig belügyminiszterként vett részt a szocialista kormányban. A radikális iszlám ellen a kezdetektől következetesen fellépő baloldali politikus most hosszabb és rendkívül tanulságos interjút adott a „Les Valeurs Actuelles\" konzervatív hetilapnak. Ahogy a bevezetőben írtuk, sajátos politikusa a baloldalnak Manuel Valls. Tulajdonképpen belügyminiszteri kinevezése, azaz 2012 óta voltaképpen kilógott a francia Szocialista Pártból. Nem volt engedékeny a bevándorlókkal, bírálta a párhuzamos társadalmat kialakító muszlimokat és a szociális demagógiától is távol tartotta magát. Meglepően kemény kézzel irányította a rendőrséget, olyannyira, hogy - ezt természetesen nem erényként írjuk - egy év után kiderült, hogy több a rendőri túlkapás a baloldali Francois Hollande elnöksége alatt, mint korábban a konzervatív Nicolas Sarkozy idején. Manuel Valls az interjú elején a Franciaországot ma leginkább foglalkoztató Traoré-üggyel foglalkozik. Úgy látja, hogy bizonyos köröknek az az érdeke, hogy a sérelmeket újra és újra, folyamatosan átéljék a francia emberek. „Az események idején miniszterelnök voltam. Adama Traoré halála egy dráma volt, de a jogos érzelmek mellett, amelyek egy testvér, egy fiú, egy fiatal elvesztéséből fakadtak, a felelősöknek, nekünk meg kellett őriznünk józanságunkat, és hagyni kellett, hogy az igazságszolgáltatás végezze a dolgát. Ezzel szemben világossá vált, hogy Adama nővére, Assa és a köréje gyűlt körök egy nagyon egyszerű üzenet mentén egyre inkább felfújják ezt az ügyet:a csendőrség a bűnös, és az állam a cinkosa.” Ezt az ügyet ürügyként használták fel, holottnem lenne szabad, hogy az érzelmek és a politikai megfontolások vezessék az embert, mondja Valls, utalva arra, ahogy a macroni rezsim, és elsősorban Christophe Castaner belügyminiszter ebben az ügyben eljárt. „Így például világos különbséget teszek azok között, akik a június 2-i és 13-i (illegális) tüntetésen jó szándékkal vettek részt, és azok között, akik a tüntetést szervezték. Nekik egészen más céljaik voltak. (A szélsőbaloldali, muszlim aktivisták által szervezett tüntetés hátteréről az Origoittírt részletesen.) A párizsi tüntetéseket szervezők mindenáron párhuzamot akarnak vonni azzal, ami az Egyesült Államokban és Franciaországban történt.George Floyd megvetendő meggyilkolása és a francia helyzet összehasonlítása Valls szerint elfogadhatatlan. Azt akarják elhitetni, hogy a rendőrség el akarja nyomni a kisebbségeket. Ez az első alkalom, hogy ekkora visszhanggal és erővel akarják ránk kényszeríteni ezt a gondolatot. A Köztársaság integritása és a demokratikus intézmények szempontjából ez egy rendkívül veszélyes folyamat, aminek ellent kell állni, és meg kell küzdeni ezekkel a mozgalmakkal”, mondja Manuel Valls. A „Les Valeurs Actuelles” kérdésére, miszerint ebben az egész tüntetéssorozatban mintha összeesküdtek volna a rendőrség ellen, Manuel Valls azt válaszolja, hogy „a rendőrség, akárcsak a csendőrség, mélyen köztársaságpárti. Ahogy az bármely intézményben előfordul, vannak, akik nem a törvényeknek vagy az eljárási rendnek megfelelően járnak el.Voltak példáink a rendőrségen belüli radikalizációra is. (Valls itt arra a visszatérő és súlyos problémára utalt, amikor a radikalizálódott iszlamisták a rendőrség soraiba férkőznek be, és így próbálnak merényleteket szervezni. A rendőrség állományán belüli radikalizációról az Origoittésittis írt. Az egyik szélsőséges muszlim párizsi rendőr több kollégáját meg is gyilkolta tavaly ősszel, a Notre-Dame melletti székházukban.)Ezeket a radikalizálódott embereket el kell távolítani”, mondja Valls, majd hozzáteszi, hogy „a rendőrség és a csendőrség állománya szigorú ellenőrzés alá esik, 2013-ban számos reformot vezettem be ezen a területen. Azt viszont visszautasítom, hogy egy egész intézményrendszert diszkreditáljanak néhány ember „megzavarodása” miatt. Tisztában vagyok azzal, hogy a rendvédelmi erők milyen nehézségekkel néznek szembe évek óta, ha csak a terrorizmus, az erőszakos tüntetések, a „sárgamellényesek” miatti állandó problémákat nézzük, de a bűnözés is egyre jobban eldurvult. Nem lehet úgy beszélni a rendőrségről, hogy ne lennénk tisztában azzal, hogy mivel tartozunk nekik” - mondta Manuel Valls. Ezt követően a Les Valeurs Actuelles (VA) idézi Macron belügyminiszterének, Christophe Castaner-nek sokat idézett mondatát az illegálisan megtartott, több tízezres, súlyos vandalizmusba torkolló június 2-i tüntetéssel kapcsolatban. Castaner, akinek elsődleges feladata a törvények és a közrend fenntartása lenne, ekkor mondta azt, hogy \"úgy hiszem, hogy ez a jogos érzelem, ami ezzel az üggyel kapcsolatban kialakult, felülírja a jogszabályokat\". Azaz nem érdekes, hogy a tüntetést betiltották, nem érdekes, hogy a koronavírus miatt a gyülekezési jogot is korlátozták, a tüntetést mégis gond nélkül meg lehetett tartani, mert egy, a baloldal számára „kedves” ügyről van szó. Manuel Valls azt mondja ezzel összefüggésben, hogy „egy belügyminiszter az ország első számú rendőre. Akárcsak korábban Nicolas Sarkozy, Bernard Cazeneuve vagy én magam is, amikor ezt a tisztséget betöltöttük, meg kellett védenünk a rendvédelmi erőket, különösen akkor, amikor arra szükség volt”. A VA felveti azt is, hogy különösen az elmúlt időszak eseményeinek a tükrében, ha egy társadalom nem szereti a rendőrségét, akkor kormányozhatatlanná is válik. Ebben az esetben vajon milyen a viszony a rendőrséggel? A kérdésre Manuel Valls világosan azt válaszolja, hogy a „franciák óriási többsége szereti a rendőrséget. A rendőrség és a csendőrség a köztársaság tartóoszlopát képezik, ők a béke őrei. Nem szabad elfelejteni, hogy a franciák megtapsolták és „keblükre ölelték” a rendőrséget a 2015-ös iszlám terrorista merényletsorozatot követően. Arról lehet vitázni, folytatja Valls, hogy milyen módon állítható helyre a bizalom a külvárosi fiatalok egy része és a rendőrség között, de, teszi hozzá az egykori szocialista miniszterelnök,„az nem normális, hogy polgártársaink egy része azt állítja, fél a rendőrségtől(VallsCamélia Jordanamigráns hátterű énekesnő finoman szólva hazug nyilatkozatára utal, amelyben az énekesnő arról beszél, hogy „fél a rendőrségtől”, és hogy a rendőrség lemészárolja a reggeli munkába siető embereket”.) És az sem fogadható el, hogy a rendőrség fél a saját munkájától (Valls ezzel megerősíti azt, amiről az Origo már sokszor írt. A francia rendőrök bizonyos migránsok lakta negyedekbe már be sem mernek menni, ezek a kerületek a migráns bűnszervezetek és a radikális iszlám fennhatósága alatt levő, ún. köztársaságon kívüli területeknek minősülnek.) Valls arra is felhívja a figyelmet, hogy sok rendőr az életét áldozza azért, hogy megvédje a polgárokat, rengeteg túlórát vállalnak, nem egy esetben hiányos vagy hibás felszerelésben teljesítik a szolgálatot, ráadásul a nehéz munkakörülmények miatt magas azöngyilkosságokaránya is.„A rendőrök és a csendőrök nem úgy ébrednek reggel, hogy gumilövedékkel akarnának tüntetőkbe lőni…, és azt sem szabad figyelmen kívül hagyni, hogy pontosan a külvárosok jogkövető, „normális” lakói követelnek nagyobb rendőri jelenlétet, és elvárják, hogy a rendőrség lépjen fel az egyre növekvő bűnözéssel, kábítószer-kereskedelemmel, bandaháborúkkal szemben. (Egy nevének elhallgatását kérő volt francia vámtisztviselő elmondta a V4NA nemzetközi hírügynökségnek, hogy a 2000-es években a nyomozók tisztában voltak azzal, hogy a Traoré család (17 testvér és a poligámiában élő apa - négy felesége van) a párizsi külvárosok legfontosabb kábítószer-elosztó hálózatát működteti, de annyira féltek tőlük, hogy a fennhatóságuk alá tartozó negyedekbe még járőrkocsikkal sem mertek bemenni.) „Mostantól már megszámoljuk, hány „Fekete” van a César-díj átadásán, az egyetemeken pedig olyan szakköröket szerveznek, ahonnan a fehéreket kizárják. Hogyan jutottunk el idáig?” -kérdezi a VA. Valls erre a kérdésre egy meglehetősen borúlátó és pesszimista leírást ad a francia társadalomról (és ne felejtsük el, szocialista politikusként 5 évig közvetlen beleszólása volt a politikai folyamatokba, egyrészt belügyminiszterként, másrészt miniszterelnökként, tehát tagadhatatlanul súlyos felelősség terheli a kialakult helyzetért). Valls szerint „fel kellene hagyni ezzel az undorító, faji alapokon történő számolgatással. Ehelyett inkább a dolgok mélyére kellene hatolni…A szociális, politikai és morális válságnak köszönhetően Franciaországban gyakorlatilag szétestek az intézmények,a külvárosokban a (klasszikus) kommunista párt eltűnt, az egyház elvesztette befolyását, a társadalom atomjaira esett szét.” Ezek mind hozzájárultak ahhoz, hogy a baloldal felhígult. A nagy szervezetek, az oktatás és az emberi jogokelvesztették igazi harcosaikat, az Emberi Jogi Liga (LDH) ajtót nyitott a szélsőséges radikálisoknak (Valls konkrétan a nőket erőszakoló szélsőséges tanokat hirdetőTariq Ramadan-t említi az interjúban). Valls ehhez még azt is hozzáteszi, hogy az 1983-ban meghirdetett szocialista, migránsokat érintő integrációs politika szintén kudarcot vallott, és ehhez a kudarchoz többek között a (Soros-féle) „SOS Racisme” szervezet is hozzájárult. Másokhoz hasonlóanValls is úgy látja, hogy Franciaországban elindult egy olyan folyamat, amelyet az áldozattá válás mellett a dekolonizációs mozgalom és a politika összefonódása jellemez, és ehhez a baloldali értelmiség és művészek egy része hatékonyan asszisztál.Ezek a mozgalmak Manuel Valls szerint nem a valóságos problémákkal foglalkoznak, hanem behálózzák a szociálisan hátrányos helyzetbe kerülő fiatalokat, irányítják, manipulálják őket, mégpedig azért, hogy a rend ellen tegyenek, azaz anarchikus állapotokat idézzenek elő. Nem csoda tehát, hogy az áldozattá válási logika egyre jobban felerősödik, miközben ezek a mozgalmak összekapcsolódnak a baloldali pártokkal. Az Új Antikapitalista Párt (NPA), a zöldpártok, az „Engedetlen Franciaország” egy része, sőt, még a Szocialista Párthoz tartozók is ide sorolhatók Manuel Valls szerint, gyakorlatilag tehát az egész francia baloldal.Az osztályharcnak vége, helyét átvette a „fajok” közötti háború, és ahogy Manuel Valls fogalmaz, ez egy „kegyetlen háború, mert alapvetően a bőrszínen alapul, ezenkívül egyszerre olvad bele a politikai iszlámba, és egyszerre verseng is vele. Egy igazi robbanó vegyületről van szó”. Érdekes meglátása Valls-nak az is, hogyamikor a bal- és jobboldal közötti különbségek már nem a gazdasági, költségvetési vagy európai ügyekben nyilvánulnak meg, akkor a két fél közötti harc átterelődik az identitás (nemzeti és politikai) területére. „A berlini fal leomlásával a szociáldemokrácia elvesztette kommunista ellenfelét, ezzel együtt létjogosultságának egy részét is. Ezt követően hódolt be a globalizmusnak és a jóléti államot megkérdőjelező mozgalmaknak. Eközben a baloldal tagadta, hogy megindult a külvárosok iszlamizációja, de fokozódott az antiszemitizmus és megjelentek a dekolonizációs, „bennszülött” mozgalmak. Manuel Valls arról is beszélt, hogy a fekete rendőröket a külvilág „bounty”-nak hívja (a csokoládé után), „belül fehér, kívül fekete”, mindösszesen amiatt, hogy Franciaországot szolgálják, és ezért árulónak tartják őket. \"De engedjék meg nekem” - folytatja François Hollande egykori miniszterelnöke -, \"hogy fenntartásaim legyenek azokkal szemben, akik a társadalmunkat amerikanizálni akarják. Vannak, akik Floyd halálát felhasználják, és ehhez egy képzelt ellenséget rendelnek, a fehér embert (holnap meg majd valaki mást).” Épp ezért mondja azt Valls, hogy a „fehér privilégiumokról” szóló vita rendkívül veszélyes. (A francia baloldal ünnepelt sztárja, a prostituáltból lett írónő, Virgine Despentes, a 2015-ös muszlim gyilkosok védelmezője nemrégiben jelentetett meg egy nyílt levelet, amelyben a „fehér privilégiumok” ellen tiltakozott, az Origo errőlittírt.) Önmagában annak felvetése, hogy léteznek „fehér privilégiumok”, egy abszurd és veszélyes dolog, mondja Valls, majd hozzáteszi, hogy tagadhatatlanul könnyebb fehérnek lenni bizonyos országokban vagy éppen negyedekben. De nyilvánvalóan nem ez a jellemző. Ehhez szorosan kapcsolódik az identitás kérdése is, folytatja Manuel Valls, majd Aimé Césaire-t idézi, aki azt mondta, hogy az identitást „kétféleképpen lehet elveszíteni, vagy az egyénben történő bezárkózás (szegregáció) útján, vagy a világegyetemben történő feloldódással”. (Aimé Césaire (1913-2008), közismert francia író, költő és politikus az egykori francia gyarmaton, ma Franciaország tengeren túli területéhez tartozó Martinique szigetén született. Politikai, kulturális és ideológiai munkásságával sokat tett a fekete identitás és kultúra elismerése és elismertetése érdekében és a gyarmatosítás ellen. Párhuzamot vont az európai nagyhatalmak gyarmatosító és a náci Németország ideológiája között, de alapvetően és elsősorban minden ember egyenjogúságát képviselte bőrszínre való tekintet nélkül.) Ezért is mondja ezt követően Valls, hogy „Franciaország egy nemzeti közösség, amit nem az eredete, hanem az értékrendje, egyetemessége, nyelve, kultúrája és történelme fog össze. Ebben a szintézisben egyikünk sem veszti el identitását, egyediségét, mert erre egyetlen válaszunk van, a „Köztársaság”. És ez nem egy a közösségek között. Közgondolkodás terén a „Köztársaság”, ha úgy tetszik, „eltüntette” a fajok kérdését, épp ezért tér el Franciaország annyira az Egyesült Államoktól. Ott ez a vita lényegében az amerikai történelem kezdetétől tart, de nem vagyunk „ugyanabból az anyagból”, épp ezért a „fehér privilégiumok” fogalmának ránk kényszerítése egy őrület”, mondja Manuel Valls. A baloldal (és Valls-nak ez a hasonlata az egész európai baloldalra érvényes) egy része, és különösen a fiatal baloldaliak az amerikai közösségi gondolkodás emlőjén nőttek fel. Ebben a folyamatban az „Obama Alapítvány” csak destabilizációs szerepet játszott, mondja Valls. „Európában mindenütt ránk akarnak kényszeríteni egy tisztán amerikai, faji alapú, feminista kultúrát. Ez a neopuritán szemlélet veszélyes, mert egyben identitárius is (azaz kiközösítő). Ezt a társadalmat a (gyarmatosítás miatt elszenvedett sérelmek miatti) bosszúvágy vezérli, amelyben egyetlen dolognak van jelentősége, annak, hogy egy etnikai csoporthoz tartozzál”. Manuel Valls szerint fontos közelről megvizsgálni például Franciaországnak a Vichy köztársasághoz vagy az algériai polgárháborúhoz és a rabszolgasághoz fűződő viszonyát, de ezt a munkát történészekre és a kutatókra kellene hagyni. Épp ezért természetesen nem ért egyet Valls a mostanában divatos szobordöntögetésekkel, vagy azzal például, hogy Barcelonában a polgármester le akarja vetetni Kolumbusz szobrát, és utcaneveket akarnak átnevezni. Ezért is tartja fontosnak, hogy Emmanuel Macron legutóbbi franciákhoz intézettbeszédében(meglepően) egyértelműen fogalmazott ezzel összefüggésben, és azt mondta, hogya Köztársaság egyetlen nyomot, egyetlen történelmi nevet sem fog eltörölni, nem fog szobrokat lerombolni. (Tegyük azért hozzá, hogy a szocialista miniszterből lett elnök, Macron a rendőrök megvédésével kapcsolatban nem fogalmazott ennyire egyértelműen.) Valls az interjú során többször is visszatér ahhoz, hogy Franciaország és az Egyesült Államok történelme több szempontból is eltér egymástól. Míg Franciaországban már 1848-ban eltörölték a rabszolgaságot, az Egyesült Államokban önmagában a jogegyenlőség kivívása egy egészen az 1960-as évekig tartó, rendkívül hosszú és nehéz folyamat eredménye volt, és egészen 2018-ig kellett várni addig, amíg az Egyesült Államok Szenátusa egyhangú szavazással betiltotta a lincselést (a képviselőház pedig csak 2020-ban szavazta meg a törvényt, ami szövetségi bűncselekménnyé nyilvánította a lincselést).Nincs mit összehasonlítani tehát. A gyarmatosítás részét képezi a történelmünknek, annak sötét és világos árnyaival együtt,mondja Valls. A VA kérdésére, hogy saját magának milyen szerepet szán Franciaország közeli jövőjében, Manuel Valls kifejti, hogy egy ideje már eltávolodott a napi politikai harcoktól, ha úgy tetszik visszavonult, politikai pályafutásának jelentős része már mögötte van. „Nem kérek semmit, de nagyon figyelek arra, ami Franciaországban történik. Barcelonában születtem, 20 éves koromban vettem fel a francia állampolgárságot, és mélyen franciának érzem magam. Az iskolának, a kultúrának és a politikai elkötelezettségnek köszönhetően lettem francia. …Ami most zajlik, annak meghatározó szerepe lesz arra az időszakra, ami a 2022-es köztársasági elnöki választásokat követi, de ez nemcsak Franciaországot, hanem egész Európát is érinti. Így vagy úgy, de szeretném segíteni a köztársasági elnököt.” Valls ezzel utal azokra a kormányzati pletykákra is, amelyek szerint egy lehetséges kormányátalakítás során az ő neve is szóba jöhet. Az interjú érdekessége még, hogy Manuel Valls azóta rengeteg támadást kapott a baloldaltól, egykori „elvtársaitól” azért, hogy egy jobboldali lapnak nyilatkozott. Természetesen a fő problémájuk valójában nem az, hogy hol, hanem hogy mit mondott. Egykori baloldali, vezető politikusként nem a mai baloldalra jellemző gondolatokat fogalmazott meg. Többek között a francia Szocialista Párt főtitkára, Olivier Faure és baloldali újságírók támadták Valls-t. Valls Twitter-fiókján csak annyit válaszolt, hogy „élt a szabadságjogával”, amikor nyilatkozott, és ironikusan ezt írta: íme a lista, kik azok, akik a VA-nak nyilatkoztak korábban: Jacques Attali, Ségolène Royal, Jean-Pierre Chevènement, Pierre Laurent, Marlène Schiappa, sőt a szélsőbaloldali Mélenchon, vagy a szélsőségesen liberális zöldpárti Yannick Jadot, de még Macron elnök is. Sőt, 1981 januárjában pedig maga François Mitterrand is adott interjút a lapnak. Őt egyébként négy hónappal később köztársasági elnöknek választották."}, {"id": 2915, "page": "24.hu", "category": "szorakozas", "title": "Exkluzív interjú Fiala Jánossal", "body": "Fiala Jánosnak, anépszerű televíziós ésrádiós műsorvezetőneknagy rajongótáboravan, jó páran azonbannehezen viselik nyers,kíméletlen stílusát.Vajon a magánéletében,a párjával, a lányával isilyen? A tőle megszokottőszinteséggelválaszolt a Bestnek. Podcastunk elérhető az iTunes-on, Spotify-on és a Google Podcastson is – RSS (Kiemelt kép: ATV)"}, {"id": 198212, "page": "mno", "category": "belfold", "title": "A közbiztonság területén is megtörtént a fordulat + videó", "body": "Talán sokan emlékeznek még rá, hogy többek között mit is ígért az Orbán-kormány 2010-es hivatalba lépésekor. Nem kevesebbet, mint új közbiztonsági filozófiát, amire akkor szükség is volt, hiszen a korábbi MSZP–SZDSZ-kormányok ezen a területen is alaposan leszerepeltek. – Magyarországon sosem fogják magukra hagyni az egyenruhásokat – jelentette ki Orbán Viktor miniszterelnök múlt szombaton Budapesten a Nemzeti Közszolgálati Egyetem Rendészettudományi Karának tisztavatóján. – A mi hazánk szíve közepe a törvényesség, a jog és a rend. Ezek kultúránk legnagyobb jótéteményei – fogalmazott a miniszterelnök a Kapisztrán téren tartott ünnepségen. Orbán Viktor akkoriban azt is elmondta, hogy a kis bűncselekmény is bűncselekmény, „az nem megy, hogy a tyúklopást már nem akarjuk felderíteni” – fogalmazott tíz évvel ezelőtt a miniszterelnök, utalva arra is, hogy a 2010 előtti hatalom például tolerálta az úgynevezett megélhetési bűnözést. A kormányváltást követően bevezetett intézkedéseknek mára jól látható és érezhető eredményei lettek. Az Alapjogokért Központ a Youtube-csatornájára is felkerült videóban idézi fel, hogy mára sikerült eljutni oda, hogy a magyar emberek 90 százaléka úgy véli, hogy a rendőrök jól végzik munkájukat. Erről egy nemrég készült felmérés tanúskodik – emlékeztet rá a központ a videóban. Hozzáteszik, hogy ugyanez a kutatás azt is megállapította, hogy az állampolgárok 80 százaléka emberségesnek és rátermettnek találja a hatóságokat. A korábbi áldatlan állapotokat követően 2020-ra eljutottunk oda, hogy a rendőrség és a honvédség a legmagasabb presztízsű intézmények közé tartozik. Helyreállt a fegyveres testületek becsülete, és ez így is van rendjén, hiszen ők arra tettek esküt, hogy a magyar állampolgárokat szolgálják, akár életük árán is. Mi pedig tisztelettel tartozunk nekik ezért – szögezi le a videóban az Alapjogokért Központ."}, {"id": 88923, "page": "Index", "category": "Nagykép", "title": "Sose tépj hajat az utcán, mert a Google mindent lát!", "body": "A kanadai John Rafman 2008 óta gyűjti a Google Térkép utcai látképeinek legfurcsább, legbizarrabb, vagy egyszerűen csak legszebb képeit. A Google kilenckamerás kocsija miatt Nine Eyes névre keresztelt projekt érdekessége, hogy ezeket aztán nem a Twitterre vagy egy vicces blogba szedte össze, hanem művészeti alkotásként kezelte őket, készültek printek, lettek belőle kiállítások, ami felveti azt a kérdést, hogy pontosan ki a művész ilyenkor, és mi a szerepe. Rafman még akkor vágott bele ebbe a gyűjtésbe, amikor a Google képrögzítő autója még valami jövőből érkező újdonságnak tűnt, ami beharangozta az új, digitális világot, és nem mellesleg feltérképezte az előzőt egy autó tetejére rögzített kamerával. Azzal, hogy kiemelt belőle valamit, bekeretezte, és művészetnek hívta, olyan volt, mintha ennek a jövőnek egy darabját hasította volna le, és őrizte volna meg az utókornak. Ráadásul a képek már bőven elkészültek, ha akarták az azokon szereplők, ha nem, a művész itt csak válogatott, kivágott, és prezentált. Érdekes látni, hogy tényleg képernyőképeket használt, és ezért mindegyiken ott van a Google Térkép akkori dizájnja. A Nine Eyes melankóliája több részből tevődik össze. Az egyik az, hogy Rafman nem adott meg semmilyen támpontot, hogy pontosan hol készültek ezek a képek, úgyhogy ha nem tudjuk pár alapvető jelölőből (ruházat, földrajz, növények, stb.) összerakni, akkor ez lehet bárhol, bármikor. A másik fontos eleme pedig az, hogy akármennyire is úgy érezhette bárki 2007-ben, a Google Street View indulásakor, hogy ezek a képek az örökkévalóságnak készülnek, a Google újra és újra az utcára küldte az autóját. Azt a valóságot, amit egyszer már rögzített, újra és újra átírta. De John Rafman válogatása örök.                           A Nine Eyes folyton frissülő gyűjteményét itt lehet megnézni.            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)            (Fotó:                         Jon Rafman / Google Street View)"}, {"id": 51064, "page": "Index", "category": "Eurologus", "title": "Orbán: Túl távoliak az álláspontok, nem lesz megegyezés a költségvetésről", "body": "„Ha valóban akarunk valamit csinálni Európában, mint adigitalizáció, határvédelem, mezőgazdaság, kohézió, infrastruktúra-fejlesztés, akkornem állhatunk meg 1 százalékos költségvetésnél” – jelentette ki Orbán Viktor miniszterelnök az Európai Tanács rendkívüli csúcstalálkozóján pénteken. Az uniós állam- és kormányfők csütörtök óta tárgyalnak az Európai Unió következő hétéves költségvetéséről, az álláspontok azonban jottányit sem közeledtek. Alegnagyobb törésvonal az északnyugat-európai, illetve a dél- és kelet-európai tagállamok között feszül, akiknek „merőben más elképzelései vannak” a költségvetés nagyságáról és annak összetételéről is.        A helyzetet nehezíti, hogy Nagy-Britannia távozása 75 milliárd eurós rést hagyott a büdzsében, miközben az Európai Bizottságnak olyan ambiciózustervei vannak, minta klímavédelem, adigitális stratégiaés a markánsabb geopolitikai szerepvállalás. Egy héttel ezelőttCharles Michel, az Európai Tanács elnöke egy kompromisszumos javaslattal állt elő, miután az összes uniós ország vezetőjével tárgyalt. Orbán az újságíróknak elmondta, hogy a „takarékos négyekként” emlegetett Ausztria, Dánia, Svédország és Hollandia Michel javaslatát a találkozó elején elutasította, mert csak és kizárólag a bruttó nemzeti jövedelem (GNI) 1 százalékát hajlandóak befizetni a közösbe. Michel javaslata 1,074 százalékról szólt. „AKohézió Barátait képviselő17 miniszterelnökkel mi ellenajánlatot tettünk, és ragaszkodtunk az Európai Parlament 1,3 százalék GNI-arányos javaslatához” – mondta Orbán. A miniszterelnök állítja:   AMBÍCIÓZUS EURÓPÁHOZ AMBICIÓZUSKÖLTSÉGVETÉS KELL.   A kormányfő úgy látja, bár Michel tesz még egy „kétségbeesett kísérletet” a kiegyezésre, jelenleg nincs esély arra, hogy a két álláspont között kompromisszum szülessen. „Nem láttam az EU történetében olyat, hogy egy 0,3 százalékpontos különbséget egy délután el lehetne tüntetni, pedig régóta nyomom az ipart” – mondta. Mivel a költségvetés bevételi oldaláról nem sikerült megállapodniuk, a kiadásokról vagy éppen a jogállamisági feltételrendszerről még nem is beszéltek, árulta el a miniszterelnök.  (Borítókép:Miniszterelnöki Sajtóiroda/Benko Vivien Cher / MTI)"}]